import type { TranslationObject } from '../ko/object';

export const object: TranslationObject = {
  cabbie_safari: 'タクシードライバー(サファリゾーン)',
  shopkeeper: 'てんいん',
  shopkeeper_0: 'てんいん 1',
  shopkeeper_1: 'てんいん 2',
  professor: 'パンプキンはかせ',
  coming_soon: 'じゅんびちゅうです',
  sign_boutique: 'ブティック\n',
  sign_mart: 'フレンドリーショップ。\nいろいろな どうぐを かえます。',
  sign_bike_shop: 'じてんしゃショップ。\nじてんしゃを かえます。',
  sign_lab: 'パンプキンはかせ けんきゅうじょ',
  npc_script_0:
    'サファリゾーンに はいりたいなら\nタクシードライバー(サファリゾーン)に はなしかけてみて',
  npc_script_1:
    'しってる? サファリゾーンでは てんきによって でてくる\nポケモンが かわるんだよ',
  npc_script_2:
    'わざマシン なみのりを ポケモンに おぼえさせると\nみずを わたれるよ!',
  npc_script_3: 'なにを かおうか まよっちゃうな...',
  npc_script_4:
    'きみの ポケモンを どんどん つよくしてみて!\nパーティに いれておくと やせいの ポケモンが もっと つかまえやすくなるよ',
  npc_script_5:
    'まぼろしの ポケモン ミュウは どの サファリゾーンに でるんだろう?\nきになって ほんを しらべていたんだ!',
  npc_script_6: 'きょう いちにちは みずうみを みながら\nすごそうかな',
  npc_script_7:
    'パーティの せんとうに いる ポケモンは\nつれて あるけるよ!',
  npc_script_8: 'まだ わかい きみに いい ヒントを あげよう.....',
  npc_script_9:
    'いつ ついかされるかは わからないけど...\nポケストップが つくられているみたい!..',
  npc_script_10:
    'さっき ほんで しったんだけど\nポケモンごとに ランクが あるみたい!',
  npc_script_11:
    'パーティに いる ポケモンの ランクによって\nやせいの ポケモンの ほかくりつが あがるんだって',
  npc_script_12:
    'サファリゾーンで じかんを すごしすぎて\nつかれたよ...',
  npc_script_13:
    'パンプキンはかせの じょしゅとして はたらくと\nしごとが ふえて とっても しあわせ!',
  npc_script_14: 'え? わたしは パンプキンはかせじゃ ありませんよ',
  npc_script_15:
    'そのうち パンプキンはかせリサーチ という ものを\nどうにゅうしてみる つもりなんだけど...',
  npc_script_16: 'むりょうだから うれしい-!',
  npc_script_17:
    'トレーナーの レベルによって\nやせいの ポケモンの つよさが かわって でてくるよ!',
  npc_script_18: 'そのときが きたら きみに てつだって もらえたら うれしいよ!',
  npc_script_19: 'パンプキンはかせは おくに いらっしゃいます',
};
