type TranslationPokemon = {
  [key: string]: TranslationPokemonData;
};

type TranslationPokemonData = {
  name: string;
  species: string;
  description: string;
};

export const pokemon: TranslationPokemon = {
  '0001': {
    name: 'フシギダネ',
    species: 'たねポケモン',
    description: 'うまれて　しばらくの　あいだ\nせなかの　タネに　つまった\nえいようを　とって　そだつ。',
  },
  '0002': {
    name: 'フシギソウ',
    species: 'たねポケモン',
    description: 'たいようの　ひかりを　あびるほど\nからだに　ちからが　わいて　せなかの\nつぼみが　そだっていく。',
  },
  '0003': {
    name: 'フシギバナ',
    species: 'たねポケモン',
    description: 'はなから　うっとりする　かおりが\nただよい　たたかうものの　きもちを\nなだめてしまう。',
  },
  '0004': {
    name: 'ヒトカゲ',
    species: 'とかげポケモン',
    description: 'うまれたときから　しっぽに　ほのおが\nともっている。　ほのおが　きえたとき\nその　いのちは　おわって　しまう。',
  },
  '0005': {
    name: 'リザード',
    species: 'かえんポケモン',
    description: 'たたかいで　きもちが　たかぶると\nしゃくねつの　ほのおを　ふきながら\nあたりを　もやしてまわる。',
  },
  '0006': {
    name: 'リザードン',
    species: 'かえんポケモン',
    description: 'ちじょう　１４００メートル　まで\nハネを　つかって　とぶことができる。\nこうねつの　ほのおを　はく。',
  },
  '0007': {
    name: 'ゼニガメ',
    species: 'かめのこポケモン',
    description: 'あぶなくなると　こうらに　てあしを\nひっこめて　みを　まもりながら\nくちから　みずを　ふきだしてくる。',
  },
  '0008': {
    name: 'カメール',
    species: 'かめポケモン',
    description: 'ふさふさの　みみと　しっぽを\nたくみに　あやつって　すいちゅうでの\nバランスを　たもつ。',
  },
  '0009': {
    name: 'カメックス',
    species: 'こうらポケモン',
    description: 'こうらの　ロケットほう　から\nふきだした　ジェットすいりゅうは\nぶあつい　てっぱんも　つらぬく。',
  },
  '0010': {
    name: 'キャタピー',
    species: 'いもむしポケモン',
    description: 'あしは　みじかいが　きゅうばんに\nなっているので　さかでも　かべでも\nくたびれることなく　すすんでいく。',
  },
  '0011': {
    name: 'トランセル',
    species: 'さなぎポケモン',
    description: 'かたい　カラに　つつまれているが\nなかみは　やわらかいので\nつよい　こうげきには　たえられない。',
  },
  '0012': {
    name: 'バタフリー',
    species: 'ちょうちょポケモン',
    description: 'まいにち　ミツを　あつめまわる。\nあしの　うぶげに　ミツを　ぬりこんで\nすに　もちかえる　しゅうせいをもつ。',
  },
  '0013': {
    name: 'ビードル',
    species: 'けむしポケモン',
    description: 'あたまに　するどい　ハリを　もつ。\nもりや　くさちの　しげみに　かくれ\nひたすら　ハッパを　たべている。',
  },
  '0014': {
    name: 'コクーン',
    species: 'さなぎポケモン',
    description: 'じぶんでは　ほとんど　うごけないが\nあぶなくなると　ハリをだして\nどくを　あたえることも　あるらしい。',
  },
  '0015': {
    name: 'スピアー',
    species: 'どくばちポケモン',
    description: 'りょうてと　おしりにある　３ぼんの\nどくバリで　あいてを　さして\nさして　さしまくって　こうげきする。',
  },
  '0016': {
    name: 'ポッポ',
    species: 'ことりポケモン',
    description: 'おとなしい　せいかくで　おそわれても\nはんげき　せずに　すなを　かけて\nみを　まもることが　おおい。',
  },
  '0017': {
    name: 'ピジョン',
    species: 'とりポケモン',
    description: 'ありあまる　たいりょくの　もちぬしで\nひろい　なわばりを　とびまわり\nとおくまで　エサを　さがしにいく。',
  },
  '0018': {
    name: 'ピジョット',
    species: 'とりポケモン',
    description: 'マッハ２で　ひこうし　エサをさがす。\nその　おおきな　ツメは　ぶきと\nしても　おそれられている。',
  },
  '0019': {
    name: 'コラッタ',
    species: 'ねずみポケモン',
    description: 'キバが２つ。とにかく　なんでも\nかじってみる。１ぴき　みつけたら\n４０ぴきは　そこに　すんでるはず。',
  },
  '0020': {
    name: 'ラッタ',
    species: 'ねずみポケモン',
    description: 'うしろあしにある　ちいさな　みずかきで\nかわを　およぐのは　みずのなかの\nエサを　とるためだ。',
  },
  '0021': {
    name: 'オニスズメ',
    species: 'ことりポケモン',
    description: 'たかく　とぶのは　にがて。\nなわばりを　まもるために\nもうスピードで　とびまわっている。',
  },
  '0022': {
    name: 'オニドリル',
    species: 'くちばしポケモン',
    description: 'むかしから　すんでいる　ポケモン。\nすこしでも　きけんを　かんじると\nそらたかく　とんで　いってしまう。',
  },
  '0023': {
    name: 'アーボ',
    species: 'へびポケモン',
    description: 'そだつほどに　どんどん　ながくなる。\nそして　よなかは　きのえだに\nグルグルと　からまって　やすむ。',
  },
  '0024': {
    name: 'アーボック',
    species: 'コブラポケモン',
    description: 'おそろしげな　おなかの　もようは\nけんきゅうのけっか　６しゅるいほど\nパターンが　かくにんされている。',
  },
  '0025': {
    name: 'ピカチュウ',
    species: 'ねずみポケモン',
    description: 'おたがいの　しっぽを　くっつけて\nでんきを　ながしあうのが\nピカチュウ　どうしの　あいさつだ。',
  },
  '0026': {
    name: 'ライチュウ',
    species: 'ねずみポケモン',
    description: 'でんきぶくろが　からっぽに　なると\nしっぽを　まっすぐ　たてて\nくうきちゅうの　でんきを　あつめる。',
  },
  '0027': {
    name: 'サンド',
    species: 'ねずみポケモン',
    description: 'じめんを　ほって　すあなを　つくる。\nちちゅうの　かたい　いわも　するどい\nツメで　くだいて　ほりすすむぞ。',
  },
  '0028': {
    name: 'サンドパン',
    species: 'ねずみポケモン',
    description: 'するどい　ツメを　ひっかけて　きを\nのぼる。　したで　まつ　サンドたちに\nきのみを　おとし　わけあたえるのだ。',
  },
  '0029': {
    name: 'ニドラン♀',
    species: 'どくばりポケモン',
    description: 'かたい　まえばで　きのみを　くだいて\nたべる。　ツノの　さきは　オスより\nすこし　まるみを　おびている。',
  },
  '0030': {
    name: 'ニドリーナ',
    species: 'どくばりポケモン',
    description: 'むれに　キケンが　せまると　なかまで\nけっそくして　ちょうおんぱの\nだいがっしょうを　おみまいするぞ。',
  },
  '0031': {
    name: 'ニドクイン',
    species: 'ドリルポケモン',
    description: 'せなかの　トゲの　すきまに　こどもを\nのせて　あやす。　そのときに　どくが\nでることは　けっして　ないのだ。',
  },
  '0032': {
    name: 'ニドラン♂',
    species: 'どくばりポケモン',
    description: 'こがらだが　いさましい　せいしつ。\nなかよしの　メスを　まもるため\nみを　ていして　かかんに　たたかう。',
  },
  '0033': {
    name: 'ニドリーノ',
    species: 'どくばりポケモン',
    description: 'しんけいしつで　けんかっぱやい。\nたいないの　アドレナリンが　ふえると\nどくその　のうども　たかまるぞ。',
  },
  '0034': {
    name: 'ニドキング',
    species: 'ドリルポケモン',
    description: 'ちからじまんの　ポケモン。　ふとい\nしっぽと　ダイヤをも　くだく　ツノを\nくしして　ごうかいに　たたかう。',
  },
  '0035': {
    name: 'ピッピ',
    species: 'ようせいポケモン',
    description: 'あいくるしい　しぐさと　なきごえで\nかわいいと　だいにんきの　ポケモン。\nだが　めったに　みつからない。',
  },
  '0036': {
    name: 'ピクシー',
    species: 'ようせいポケモン',
    description: '１キロさきに　おちた　はりの　おとも\nきこえるほど　みみが　いいので\nふだんは　しずかな　ところに　いる。',
  },
  '0037': {
    name: 'ロコン',
    species: 'きつねポケモン',
    description: '６ぽんの　しっぽは　そだつごとに\nけなみが　よくなり　うつくしくなる。\nだきしめると　ほんのり　あたたかい。',
  },
  '0038': {
    name: 'キュウコン',
    species: 'きつねポケモン',
    description: 'あたまがよくて　しゅうねんぶかい。\nふざけて　しっぽを　つかむと\n１０００ねん　たたられるという。',
  },
  '0039': {
    name: 'プリン',
    species: 'ふうせんポケモン',
    description: 'こえの　はちょうを　じざいに　かえて\nきくと　ぜったいに　ねむくなる\nふしぎな　メロディーを　うたう。',
  },
  '0040': {
    name: 'プクリン',
    species: 'ふうせんポケモン',
    description: 'キメこまやかな　たいもうが　じまん。\nとくに　ひたいの　まきげは　てんにも\nのぼる　ごくじょうの　てざわり。',
  },
  '0041': {
    name: 'ズバット',
    species: 'こうもりポケモン',
    description: 'ひの　あたらない　どうくつに　すむ。\nあさになると　なかまで　あつまり\nからだを　あたためあいながら　ねる。',
  },
  '0042': {
    name: 'ゴルバット',
    species: 'こうもりポケモン',
    description: 'ちいさな　あしで　きように　あるく。\nねている　エモノに　しのびより\nキバを　つきたて　ちを　すするのだ。',
  },
  '0043': {
    name: 'ナゾノクサ',
    species: 'ざっそうポケモン',
    description: 'ひるまは　たいようを　さけるため\nつめたい　じめんに　もぐっている。\nつきのひかりを　あびて　そだつ。',
  },
  '0044': {
    name: 'クサイハナ',
    species: 'ざっそうポケモン',
    description: 'よだれのように　みえる　あまいミツ。\nとても　ねばねば　しており　ふれると\nいつまでも　まとわりつく。',
  },
  '0045': {
    name: 'ラフレシア',
    species: 'フラワーポケモン',
    description: 'はなびらが　おおきいほど　たくさん\nかふんを　だすが　あたまが\nおもたくて　つかれてしまうという。',
  },
  '0046': {
    name: 'パラス',
    species: 'きのこポケモン',
    description: 'あなをほり　きのねっこ　から\nえいようを　とるが　ほとんどは\nせなかの　キノコに　うばわれる。',
  },
  '0047': {
    name: 'パラセクト',
    species: 'きのこポケモン',
    description: 'ずっと　エキスを　すいつづけられ\nもはや　ムシではなく　せなかの\nキノコが　かんがえているようだ。',
  },
  '0048': {
    name: 'コンパン',
    species: 'こんちゅうポケモン',
    description: 'レーダーになる　おおきな　めは\nあかるいところでは　ちいさな　めが\nあつまって　できているのが　わかる。',
  },
  '0049': {
    name: 'モルフォン',
    species: 'どくがポケモン',
    description: 'ハネの　りんぷんは　からだにつくと\nなかなか　とれない。しかも　そこから\nどくの　せいぶんが　しみこんでくる。',
  },
  '0050': {
    name: 'ディグダ',
    species: 'もぐらポケモン',
    description: 'ちちゅうの　あさいところを　いどう。\nほりすすんだあとは　じめんが\nもりあがっているので　すぐわかる。',
  },
  '0051': {
    name: 'ダグトリオ',
    species: 'もぐらポケモン',
    description: 'ちか１００キロまで　ほりすすむ\nパワーをひめた　みつごの　ディグダ。\nじめんのしたは　だれも　しらない。',
  },
  '0052': {
    name: 'ニャース',
    species: 'ばけねこポケモン',
    description: 'ひたいの　こばんが　よごれないよう\nまめに　かおを　あらう。　ガラルの\nニャースとは　なかが　わるい。',
  },
  '0053': {
    name: 'ペルシアン',
    species: 'シャムネコポケモン',
    description: 'ゆうがで　じょうひんな　みのこなし。\nやばんな　ニャイキングとは　そりが\nあわず　おたがいを　みくだしている。',
  },
  '0054': {
    name: 'コダック',
    species: 'あひるポケモン',
    description: 'ストレスが　たまると　ずつうが\nエスカレート。　きょうりょくな\nねんりきで　まわりを　あっとうする。',
  },
  '0055': {
    name: 'ゴルダック',
    species: 'あひるポケモン',
    description: 'かわを　よごした　にんげんを\nすいちゅうに　ひきこみ　つれさる\nむかしばなしが　のこされている。',
  },
  '0056': {
    name: 'マンキー',
    species: 'ぶたざるポケモン',
    description: 'みがるで　きのうえで　せいかつする。\nふとしたことで　きげんが　わるくなり\nまわりに　いるものに　とびかかる。',
  },
  '0057': {
    name: 'オコリザル',
    species: 'ぶたざるポケモン',
    description: 'まわりに　だれも　いないときだけは\nおこるのを　やめている。しかし\nそれをみるのは　むずかしい。',
  },
  '0058': {
    name: 'ガーディ',
    species: 'こいぬポケモン',
    description: 'ちゅうじつな　せいかくで　おやの\nトレーナーを　まもるため　ひっしに\nあいてに　ほえかかる。',
  },
  '0059': {
    name: 'ウインディ',
    species: 'でんせつポケモン',
    description: 'むかしから　おおくの　ひとを\nとりこにした　うつくしい　ポケモン。\nとぶように　かろやかに　はしる。',
  },
  '0060': {
    name: 'ニョロモ',
    species: 'おたまポケモン',
    description: 'ながれが　はやい　かわでは　ぶあつい\nくちびるを　きゅうばんのように\nいわに　くっつけて　しがみつく。',
  },
  '0061': {
    name: 'ニョロゾ',
    species: 'おたまポケモン',
    description: 'ぬめぬめとした　ねんえきじょうの\nあせを　かく。　てきに　つかまっても\nぬるりと　すりぬけ　にげるのだ。',
  },
  '0062': {
    name: 'ニョロボン',
    species: 'おたまポケモン',
    description: 'およぎ　だけでなく　かくとうぎも\nとくい。　きたえあげた　うでから\nごうかいな　パンチを　くりだす。',
  },
  '0063': {
    name: 'ケーシィ',
    species: 'ねんりきポケモン',
    description: 'ねむったまま　テレポート　できる。\nねむりが　ふかいほど　はなれた\nばしょに　いどうする　という。',
  },
  '0064': {
    name: 'ユンゲラー',
    species: 'ねんりきポケモン',
    description: 'ねんりきの　いりょくは　ぜつだい。\nしんかに　そなえて　ひたいの　ほしに\nサイコパワーを　たくわえている。',
  },
  '0065': {
    name: 'フーディン',
    species: 'ねんりきポケモン',
    description: 'きょうりょくな　ちょうのうりょくを\nあやつる。　りょうての　スプーンは\nその　ちからで　つくりだしたという。',
  },
  '0066': {
    name: 'ワンリキー',
    species: 'かいりきポケモン',
    description: 'いつも　パワフル。　たいりょくが\nありあまっているので　ひまつぶしに\nいわをもちあげ　さらに　つよくなる。',
  },
  '0067': {
    name: 'ゴーリキー',
    species: 'かいりきポケモン',
    description: 'つかれることのない　きょうじんな\nにくたいを　もつ。　おもい　にもつの\nうんぱんなどの　しごとを　てつだう。',
  },
  '0068': {
    name: 'カイリキー',
    species: 'かいりきポケモン',
    description: '４ほんの　うでは　かんがえるより\nはやく　はんしゃてきに　うごき\nなんぱつもの　パンチを　くりだせる。',
  },
  '0069': {
    name: 'マダツボミ',
    species: 'フラワーポケモン',
    description: 'おんどが　たかく　しつどの　ある\nところを　このむ。ツルを　つかって\nちいさなムシを　とらえて　たべる。',
  },
  '0070': {
    name: 'ウツドン',
    species: 'ハエとりポケモン',
    description: 'おなかが　へると　てあたりしだいに\nうごくものを　のみこんでは\nようかいえきで　とどめを　さす。',
  },
  '0071': {
    name: 'ウツボット',
    species: 'ハエとりポケモン',
    description: 'ミツの　かおりで　えものを　さそう。\nくちのなかに　いれたものは　１にちで\nホネまで　とかしてしまうという。',
  },
  '0072': {
    name: 'メノクラゲ',
    species: 'くらげポケモン',
    description: 'ほとんどが　すいぶんで　できている\nからだは　うみの　なかでは　みずと\nどうかして　とても　みえづらいのだ。',
  },
  '0073': {
    name: 'ドククラゲ',
    species: 'くらげポケモン',
    description: '８０ぽんの　しょくしゅは　のびちぢみ\nじゆう。　あみの　ように　ひろげて\nエモノを　とらえ　どくバリを　さす。',
  },
  '0074': {
    name: 'イシツブテ',
    species: 'がんせきポケモン',
    description: 'やまみち　などに　おおく　せいそく。\nきづかずに　ふみつけると\nおこりだすので　ようちゅういだ。',
  },
  '0075': {
    name: 'ゴローン',
    species: 'がんせきポケモン',
    description: 'やまみちを　よく　ころがっている。\nとおりみちに　なにが　あろうと\nいっさい　きに　していない。',
  },
  '0076': {
    name: 'ゴローニャ',
    species: 'メガトンポケモン',
    description: 'だっぴ　したてのときは　ぜんたいが\nしろっぽく　やわらかいが　すぐに\nくうきに　ふれて　かたくなる。',
  },
  '0077': {
    name: 'ポニータ',
    species: 'ひのうまポケモン',
    description: 'ポニータに　みとめられると\nもえる　たてがみに　さわっても\nふしぎと　あつくなくなるのだ。',
  },
  '0078': {
    name: 'ギャロップ',
    species: 'ひのうまポケモン',
    description: 'いちばん　あしが　はやい　ものが\nリーダー。　むれが　いく　ばしょや\nはしる　そくどを　きめている。',
  },
  '0079': {
    name: 'ヤドン',
    species: 'まぬけポケモン',
    description: 'しっぽを　みずに　ひたすと　あまみが\nにじみでるので　それを　エサに\nポケモンを　おびきよせ　つりあげる。',
  },
  '0080': {
    name: 'ヤドラン',
    species: 'やどかりポケモン',
    description: 'シェルダーに　かまれた　ショックで\nにそくほこうになった。　シェルダーが\nはなれると　ヤドンに　もどるらしい。',
  },
  '0081': {
    name: 'コイル',
    species: 'じしゃくポケモン',
    description: 'でんきを　くって　いきている。\nさゆうの　ユニットから　でんじはを\nほうしゃ　しながら　そらを　とぶ。',
  },
  '0082': {
    name: 'レアコイル',
    species: 'じしゃくポケモン',
    description: 'つよい　じりょくを　たえず　はなつ。\nレアコイルが　ちかづくと　たいていの\nコンピュータは　いじょうを　きたす。',
  },
  '0083': {
    name: 'カモネギ',
    species: 'かるがもポケモン',
    description: 'しょくぶつの　クキで　たたかう。\nクキの　ふりかたには　いくつかの\nりゅうはの　ようなものが　ある。',
  },
  '0084': {
    name: 'ドードー',
    species: 'ふたごどりポケモン',
    description: 'はねは　みじかく　そらをとぶのは\nにがてだが　そのかわり　はったつした\nあしで　はやく　かけることができる。',
  },
  '0085': {
    name: 'ドードリオ',
    species: 'みつごどりポケモン',
    description: 'ドードーの　どちらかの　あたまが\nぶんれつした　へんしゅ。そうげんを\nじそく　６０キロで　はしっていく。',
  },
  '0086': {
    name: 'パウワウ',
    species: 'あしかポケモン',
    description: 'こおるほど　さむいところが　すき。\nひょうてんか　１０ど　くらいで\nきもちよく　およいでいる。',
  },
  '0087': {
    name: 'ジュゴン',
    species: 'あしかポケモン',
    description: 'ぜんしん　ゆきのように　まっしろ。\nさむさに　つよく　こおりが　うかぶ\nうみも　げんきよく　およぎまわる。',
  },
  '0088': {
    name: 'ベトベター',
    species: 'ヘドロポケモン',
    description: 'ヘドロが　かたまって　うまれた。\nくさくて　さわることが　できないし\nとおったあとには　くさも　はえない。',
  },
  '0089': {
    name: 'ベトベトン',
    species: 'ヘドロポケモン',
    description: 'とっても　くさい！　きぜつするほど\nきょうれつだが　ベトベトンは　はなが\nたいかして　においを　かんじない。',
  },
  '0090': {
    name: 'シェルダー',
    species: '２まいがいポケモン',
    description: 'かたいカラは　どんな　こうげきも\nはねかえす。　ひらいた　ときに\nなかを　こうげき　されると　よわい。',
  },
  '0091': {
    name: 'パルシェン',
    species: '２まいがいポケモン',
    description: 'いちど　カラを　とじてしまうと\nどんな　かいりきの　もちぬしでも\nあけることは　ふかのうだ。',
  },
  '0092': {
    name: 'ゴース',
    species: 'ガスじょうポケモン',
    description: 'うすい　ガスのような　からだで\nどこにでも　しのびこむが\nかぜが　ふくと　ふきとばされる。',
  },
  '0093': {
    name: 'ゴースト',
    species: 'ガスじょうポケモン',
    description: 'くらやみで　だれもいないのに\nみられているような　きがしたら\nそこに　ゴーストが　いるのだ。',
  },
  '0094': {
    name: 'ゲンガー',
    species: 'シャドーポケモン',
    description: 'やまで　そうなんしたとき\nいのちを　うばいに　くらやみから\nあらわれることが　あるという。',
  },
  '0095': {
    name: 'イワーク',
    species: 'いわへびポケモン',
    description: 'おおきく　じょうぶな　からだを\nくねらせ　よじらせ　じそく８０キロで\nじめんを　いきおいよく　ほりすすむ。',
  },
  '0096': {
    name: 'スリープ',
    species: 'さいみんポケモン',
    description: 'いつも　いっしょに　ねむってみると\nときどき　むかし　たべたユメを\nみせてくれる　よるがある。',
  },
  '0097': {
    name: 'スリーパー',
    species: 'さいみんポケモン',
    description: 'うっかり　であったときは　めを\nそらさないと　きけん。てに　もった\nふりこで　ねむらされてしまう。',
  },
  '0098': {
    name: 'クラブ',
    species: 'さわがにポケモン',
    description: 'きけんがせまると　くちから　はきだす\nあわで　ぜんしんを　つつんで\nからだを　おおきく　みせようとする。',
  },
  '0099': {
    name: 'キングラー',
    species: 'はさみポケモン',
    description: 'はかいりょく　ばつぐんの　おおきな\nハサミだが　おもすぎるので\nたたかわないときは　じゃまになる。',
  },
  '0100': {
    name: 'ビリリダマ',
    species: 'ボールポケモン',
    description: 'モンスターボールに　にているのは\nほごしょくの　ためだと　いわれるが\nいがいと　かんたんに　じばくする。',
  },
  '0101': {
    name: 'マルマイン',
    species: 'ボールポケモン',
    description: 'すこしでも　しょうげきを　あたえると\nたいないの　エレクトンエネルギーが\nあふれて　ばくはつ　してしまう。',
  },
  '0102': {
    name: 'タマタマ',
    species: 'たまごポケモン',
    description: '６ぴきで　いないと　おちつかない。\n１ぴきでも　いなくなると　とたんに\nにげごしに　なるのだ。',
  },
  '0103': {
    name: 'ナッシー',
    species: 'やしのみポケモン',
    description: '３つの　あたまが　いちがんと　なって\nうつ　サイコパワーは　きょうりょく。\nそらが　くもると　うごきが　にぶる。',
  },
  '0104': {
    name: 'カラカラ',
    species: 'こどくポケモン',
    description: 'しんだ　ははおやの　ホネを　かぶる。\nゆめを　みて　なくことも　あるけれど\nなみだを　ながすたびに　つよくなる。',
  },
  '0105': {
    name: 'ガラガラ',
    species: 'ほねずきポケモン',
    description: 'しんかして　かぶっていた　ははおやの\nホネが　いったいかして　そのうえ\nきょうぼうな　せいかくに　かわった。',
  },
  '0106': {
    name: 'サワムラー',
    species: 'キックポケモン',
    description: 'あしが　じゆうに　のびちぢみして\nとおく　はなれている　ばあいでも\nあいてを　けりあげることが　できる。',
  },
  '0107': {
    name: 'エビワラー',
    species: 'パンチポケモン',
    description: 'くうきをも　きりさく　パンチ。\nだが　３ぷんかん　こうげきすると\nひとやすみ　したくなるらしい。',
  },
  '0108': {
    name: 'ベロリンガ',
    species: 'なめまわしポケモン',
    description: 'むしポケモンが　おもな　エサ。\nながい　したで　あいてを　なめて\nしびれた　ところを　まるのみにする。',
  },
  '0109': {
    name: 'ドガース',
    species: 'どくガスポケモン',
    description: 'きたない　くうきが　ごちそう。\nむかしの　ガラルちほうには　いまより\nたくさんの　ドガースが　いたという。',
  },
  '0110': {
    name: 'マタドガス',
    species: 'どくガスポケモン',
    description: 'ガラルの　マタドガスよりも　くうきを\nすいこむ　ちからは　すこし　よわいが\nつくりだす　どくそは　きょうりょく。',
  },
  '0111': {
    name: 'サイホーン',
    species: 'とげとげポケモン',
    description: 'ひとつの　ことしか　おぼえられない。\nとっしんを　はじめると　りゆうは\nどうでもよくなり　すぐに　わすれる。',
  },
  '0112': {
    name: 'サイドン',
    species: 'ドリルポケモン',
    description: 'ぜんしんを　よろいのような　ひふで\nまもっている。　２０００どの\nマグマの　なかでも　いきられる。',
  },
  '0113': {
    name: 'ラッキー',
    species: 'たまごポケモン',
    description: 'もともとは　うごきが　にぶかった。\nタマゴを　ねらうものから　まもるため\nにげあしが　はやくなった。',
  },
  '0114': {
    name: 'モンジャラ',
    species: 'ツルじょうポケモン',
    description: 'ツルは　どくとくの　かおりがする。\nガラルの　いちぶの　ちいきでは\nハーブとして　つかわれている。',
  },
  '0115': {
    name: 'ガルーラ',
    species: 'おやこポケモン',
    description: 'こどもの　いない　ガルーラが\nそうなんした　にんげんの　こを\nそだてていたという　きろくがある。',
  },
  '0116': {
    name: 'タッツー',
    species: 'ドラゴンポケモン',
    description: 'すいちゅうを　おどるように　およいで\nうずを　つくる。　なかまと　うずの\nおおきさを　きそって　あそぶ。',
  },
  '0117': {
    name: 'シードラ',
    species: 'ドラゴンポケモン',
    description: 'ほそい　くちだが　きゅういんりょくは\nつよい。　くちより　おおきな　エサも\nいっしゅんで　すいこみ　たべるぞ。',
  },
  '0118': {
    name: 'トサキント',
    species: 'きんぎょポケモン',
    description: 'せビレ　むなビレが　きんにくのように\nはったつしており　すいちゅうを\n５ノットの　はやさで　およぐ。',
  },
  '0119': {
    name: 'アズマオウ',
    species: 'きんぎょポケモン',
    description: 'ツノで　かわぞこの　いわを　くりぬき\nすをつくるのは　うみつけた　タマゴが\nながされないように　するためだ。',
  },
  '0120': {
    name: 'ヒトデマン',
    species: 'ほしがたポケモン',
    description: 'さかなポケモンに　ついばまれるが\nからだが　ちぎれても　すぐに\nさいせいするので　きにしない。　',
  },
  '0121': {
    name: 'スターミー',
    species: 'なぞのポケモン',
    description: 'からだを　こうそくで　かいてんさせ\nうみを　およぎながら　ちいさな\nプランクトンを　きゅうしゅうする。　',
  },
  '0122': {
    name: 'バリヤード',
    species: 'バリアーポケモン',
    description: 'パントマイムが　とくい。　ゆびから\nだした　はどうで　かべを　つくり\nあまたの　こうげきから　みをまもる。',
  },
  '0123': {
    name: 'ストライク',
    species: 'かまきりポケモン',
    description: 'もりの　なかで　たくさんの　きが\nきりたおされた　ばしょを　みつけたら\nそこは　ストライクの　ナワバリだ。',
  },
  '0124': {
    name: 'ルージュラ',
    species: 'ひとがたポケモン',
    description: 'ガラルの　ルージュラは　うつくしく\nせんさいな　なきごえを　もつものが\nおおく　ファンも　いるほど。',
  },
  '0125': {
    name: 'エレブー',
    species: 'でんげきポケモン',
    description: 'あらしが　くると　たかい　きの\nまわりに　あつまり　かみなりが\nおちるのを　じっと　まちつづける。',
  },
  '0126': {
    name: 'ブーバー',
    species: 'ひふきポケモン',
    description: 'ぜんしんが　つねに　もえている。\nかじを　おこす　げんいんの\nひとつとして　おそれられる。',
  },
  '0127': {
    name: 'カイロス',
    species: 'くわがたポケモン',
    description: 'ツノで　えものを　はさみこみ\nそのまま　まっぷたつに　するか\nごういんに　なげとばしてしまう。　',
  },
  '0128': {
    name: 'ケンタロス',
    species: 'あばれうしポケモン',
    description: 'ガラルに　くらす　ケンタロスは\nきしょうが　あらく　にんげんが\nせに　のることを　ゆるさない。',
  },
  '0129': {
    name: 'コイキング',
    species: 'さかなポケモン',
    description: 'ながれの　はやい　ところでは\nただ　ながされて　いくだけの\nひよわで　なさけない　ポケモン。',
  },
  '0130': {
    name: 'ギャラドス',
    species: 'きょうあくポケモン',
    description: 'いちど　あばれだした　ギャラドスは\nあらしが　ふきすさんでいようとも\nどんなものでも　やきつくしてしまう。',
  },
  '0131': {
    name: 'ラプラス',
    species: 'のりものポケモン',
    description: 'さむさに　つよく　こおりの　うみも\nへいき。　ひふは　スベスベで\nすこしだけ　ひんやり　しているよ。',
  },
  '0132': {
    name: 'メタモン',
    species: 'へんしんポケモン',
    description: 'メタモンどうし　であってしまうと\nあいてそっくりの　かたちに　なろうと\nいつもより　はげしく　うごく。',
  },
  '0133': {
    name: 'イーブイ',
    species: 'しんかポケモン',
    description: 'ふあんていな　いでんしの　おかげで\nさまざまな　しんかの　かのうせいを\nひめている　とくしゅな　ポケモン。',
  },
  '0134': {
    name: 'シャワーズ',
    species: 'あわはきポケモン',
    description: 'からだの　さいぼうの　つくりが\nみずの　ぶんしと　にている。\nみずに　とけると　みえなくなる。',
  },
  '0135': {
    name: 'サンダース',
    species: 'かみなりポケモン',
    description: 'くうきちゅうの　マイナスイオンを\nすいこんで　やく１００００ボルトの\nでんきを　はきだすことができる。',
  },
  '0136': {
    name: 'ブースター',
    species: 'ほのおポケモン',
    description: 'すいこんだ　くうきの　いちぶは\nたいないの　ほのおぶくろに　おくられ\n１７００どの　ほのおに　なる。',
  },
  '0137': {
    name: 'ポリゴン',
    species: 'バーチャルポケモン',
    description: 'きんねんは　でんのう　くうかんで\nだいかつやく。　あやしい　データが　\nないか　チェックして　まわっている。',
  },
  '0138': {
    name: 'オムナイト',
    species: 'うずまきポケモン',
    description: 'ぜつめつした　こだいのポケモン。\n１０ぽんのあしで　みずを　かき\nただようように　およぐ。',
  },
  '0139': {
    name: 'オムスター',
    species: 'うずまきポケモン',
    description: 'するどいキバは　いわも　くだくが\nしょくしゅの　とどく　はんいの\nえものしか　おそえないのだ。',
  },
  '0140': {
    name: 'カブト',
    species: 'こうらポケモン',
    description: 'ぜつめつしたとも　いわれるが\nいちぶの　ちいきでは　けっこう\nふつうに　みかける　らしい。',
  },
  '0141': {
    name: 'カブトプス',
    species: 'こうらポケモン',
    description: 'ぜつめつの　りゆうは　ふめい。\nあたたかい　うみに　くらしていた\nきょうぼうな　こだいのポケモン。',
  },
  '0142': {
    name: 'プテラ',
    species: 'かせきポケモン',
    description: 'のこぎりの　ような　キバは\nはがねポケモンの　ひふ　さえ\nズタズタに　きりさいて　しまう。',
  },
  '0143': {
    name: 'カビゴン',
    species: 'いねむりポケモン',
    description: 'がんじょうな　いぶくろは　カビの\nはえたものや　くさったものを\nたべても　こわれることはない。',
  },
  '0144': {
    name: 'フリーザー',
    species: 'れいとうポケモン',
    description: 'こおりを　じざいに　あやつる\nちからを　もつ。　えいきゅうとうどの\nゆきやまに　すんでいると　いう。',
  },
  '0145': {
    name: 'サンダー',
    species: 'でんげきポケモン',
    description: 'はねを　こすりあわせると　たちまち\nいかずちが　おちると　いわれている\nでんせつの　とりポケモン。',
  },
  '0146': {
    name: 'ファイヤー',
    species: 'かえんポケモン',
    description: 'うつくしく　もえあがる　つばさで\nやまみちを　てらし　そうなんしゃを\nたすけたと　いいつたえられている。',
  },
  '0147': {
    name: 'ミニリュウ',
    species: 'ドラゴンポケモン',
    description: 'ながく　まぼろしと　いわれていた。\nひたいにある　ちいさな　とっきは\nせいちょう　とちゅうの　ツノ。',
  },
  '0148': {
    name: 'ハクリュー',
    species: 'ドラゴンポケモン',
    description: 'しっぽの　たまに　ちからを　あつめて\nてんこうを　あやつる。　オーラを\nまとう　すがたは　しんぴてき。',
  },
  '0149': {
    name: 'カイリュー',
    species: 'ドラゴンポケモン',
    description: 'うみの　けしんと　よばれる。\nカイリューがたの　ちょうぞうを\nへさきに　つける　ふねも　おおい。',
  },
  '0150': {
    name: 'ミュウツー',
    species: 'いでんしポケモン',
    description: 'ミュウの　いでんしと　ほとんど\nおなじ。だが　おおきさも　せいかくも\nおそろしいほど　ちがっている。',
  },
  '0151': {
    name: 'ミュウ',
    species: 'しんしゅポケモン',
    description: 'けんびきょうで　のぞいてみたら\nひじょうに　みじかくて　ほそい\nこまやかな　たいもうが　はえていた。',
  },
  '0152': {
    name: 'チコリータ',
    species: 'はっぱポケモン',
    description: 'はっぱを　ふりまわして　あいてを　いかくするが\nはっぱから　あまい　かおりが　ただようので\nおたがいに　なごやかな　ふんいきに　なるよ。',
  },
  '0153': {
    name: 'ベイリーフ',
    species: 'はっぱポケモン',
    description: 'くびの　まわりの　くるりと　まいた　はっぱの\nなかには　ちいさな　きのめが　１こ　なっている。\nその　かおりは　ひとを　げんきに　させるぞ。',
  },
  '0154': {
    name: 'メガニウム',
    species: 'ハーブポケモン',
    description: 'はなの　かおりは　きもちを　おだやかにする。\nたたかいの　ときは　かおりを　はっさんさせて\nあいての　たたかう　きもちを　にぶらせるのだ。',
  },
  '0155': {
    name: 'ヒノアラシ',
    species: 'ひねずみポケモン',
    description: 'せなかから　ほのおを　ふきあげて　みを　まもる。\nおこった　ときの　ほのおは　いきおいが　いいが\nつかれている　ときは　ふかんぜんねんしょうする。',
  },
  '0156': {
    name: 'マグマラシ',
    species: 'かざんポケモン',
    description: 'ほのおの　いきおいと　ねっぷうで　いかくする。\nすばやい　みのこなしで　あいての　こうげきを\nかわしながら　どうじに　ほのおで　もやす。',
  },
  '0157': {
    name: 'バクフーン',
    species: 'かざんポケモン',
    description: 'しゃくねつの　ほのおで　まわりに　かげろうを\nつくりだして　すがたを　かくす　ことが　できる。\nもえあがる　ばくふうは　すべてを　やきつくすぞ。',
  },
  '0158': {
    name: 'ワニノコ',
    species: 'おおあごポケモン',
    description: 'ちいさな　からだでも　アゴの　ちからは　つよい。\nワニノコじしんは　あまがみ　している　つもりでも\nおおけがを　してしまう　ほどの　ちからが　ある。',
  },
  '0159': {
    name: 'アリゲイツ',
    species: 'おおあごポケモン',
    description: 'いちど　かみついたら　ぜったいに　はなさない。\nキバの　さきが　つりばり　みたいに　そりかえって\nいるので　いちど　ささると　ぬけなく　なるのだ。',
  },
  '0160': {
    name: 'オーダイル',
    species: 'おおあごポケモン',
    description: 'おおきな　くちを　あけて　あいてを　いかくする。\nきょうじんな　うしろあしで　じめんを　けって\nものすごい　スピードで　とっしん　してくるぞ。',
  },
  '0161': {
    name: 'オタチ',
    species: 'みはりポケモン',
    description: 'ねむる　ときには　こうたいで　みはりをする。\nきけんを　さっちすると　なかまを　おこすのだ。\nむれから　はぐれると　こわくて　ねむれなくなる。',
  },
  '0162': {
    name: 'オオタチ',
    species: 'どうながポケモン',
    description: 'てきに　おそわれても　ほそい　すきまに\nするりと　もぐりこんで　にげる　ことが　できる。\nてあしは　みじかいが　とても　すばしっこい。',
  },
  '0163': {
    name: 'ホーホー',
    species: 'ふくろうポケモン',
    description: 'いつも　きまった　じかんになると\nなきだすので　とけいがわりに\nつれてあるく　トレーナーもいる。',
  },
  '0164': {
    name: 'ヨルノズク',
    species: 'ふくろうポケモン',
    description: 'ものごとを　かんがえだすと\nくびを　１８０ど　かいてん　させて\nあたまの　はたらきを　たかめる。',
  },
  '0165': {
    name: 'レディバ',
    species: 'いつつぼしポケモン',
    description: 'とっても　おくびょうな　ポケモン。\nなかまと　いっしょに　リフレクターを\nはって　すを　まもって　いるのだ。',
  },
  '0166': {
    name: 'レディアン',
    species: 'いつつぼしポケモン',
    description: 'きらめく　こなを　ふりまきながら\nよぞらを　とぶ。　こなが　からだに\nつくと　いいことが　あるといわれる。',
  },
  '0167': {
    name: 'イトマル',
    species: 'いとはきポケモン',
    description: 'キバの　どくは　さほど　つよくないが\nすに　かかって　うごけない　えものを\nよわらせるには　じゅうぶん。',
  },
  '0168': {
    name: 'アリアドス',
    species: 'あしながポケモン',
    description: 'いとを　はいて　えものを　とらえる。\nよるに　なると　すから　はなれて\nせっきょくてきに　かりを　するぞ。',
  },
  '0169': {
    name: 'クロバット',
    species: 'こうもりポケモン',
    description: '４まいの　ハネを　じざいに　あやつり\nはばたく。　せまい　どうくつでも\nスピードを　おとさず　とびまわれる。',
  },
  '0170': {
    name: 'チョンチー',
    species: 'あんこうポケモン',
    description: 'くらい　かいていでは　いつも\nてんめつ　している　しょくしゅの\nあかり　だけが　つうしんしゅだん。',
  },
  '0171': {
    name: 'ランターン',
    species: 'ライトポケモン',
    description: 'つよい　ひかりを　はなち　えものの\nめを　くらませる。　スキが　できたら\nでんげきを　おみまいする。',
  },
  '0172': {
    name: 'ピチュー',
    species: 'こねずみポケモン',
    description: 'ほほの　でんきぶくろは　ちいさく\nちょっとでも　でんきが　あふれると\nじぶんじしんが　しびれてしまう。',
  },
  '0173': {
    name: 'ピィ',
    species: 'ほしがたポケモン',
    description: 'おほしさまのような　シルエット。\nそのすがたから　ながれぼしにのって\nやってくると　しんじられている。',
  },
  '0174': {
    name: 'ププリン',
    species: 'ふうせんポケモン',
    description: 'やわらかい　からだで　はずむように\nうごきまわる。　たいおんが　あがると\nからだは　こい　ピンクいろに　なる。',
  },
  '0175': {
    name: 'トゲピー',
    species: 'はりたまポケモン',
    description: 'こううんの　シンボル。\nカラの　なかには　しあわせが\nたくさん　つまっている　という。',
  },
  '0176': {
    name: 'トゲチック',
    species: 'しあわせポケモン',
    description: 'やさしいひとの　そばに　いないと\nげんきが　でなくなってしまう。\nはねをうごかさずに　そらにうかべる。',
  },
  '0177': {
    name: 'ネイティ',
    species: 'ことりポケモン',
    description: 'はねが　そだちきって　おらず\nとびはねるようにして　いどうする。\nいつも　なにかを　みつめている。',
  },
  '0178': {
    name: 'ネイティオ',
    species: 'せいれいポケモン',
    description: 'かこと　みらいを　みとおせる。\nまいにち　たいようの　うごきを\nみつづけている　ふしぎな　ポケモン。',
  },
  '0179': {
    name: 'メリープ',
    species: 'わたげポケモン',
    description: 'わたげが　こすれ　でんきが　たまる。\nかわいいからと　すでで　さわると\nバチッと　しびれて　いたいのだ。',
  },
  '0180': {
    name: 'モココ',
    species: 'わたげポケモン',
    description: 'ふかふかの　けに　でんきを　ためこむ。\nたくわえすぎて　ところどころ\nつるつるに　はげあがって　しまった。',
  },
  '0181': {
    name: 'デンリュウ',
    species: 'ライトポケモン',
    description: 'シッポは　つよく　あかるく　かがやく。\nふなのりたちの　みちしるべ　として\nむかしから　たいせつに　されてきた。',
  },
  '0182': {
    name: 'キレイハナ',
    species: 'フラワーポケモン',
    description: 'ときおり　キレイハナが　あつまって\nおどるような　しぐさを　みせる。\nたいようをよぶ　ぎしき　といわれる。',
  },
  '0183': {
    name: 'マリル',
    species: 'みずねずみポケモン',
    description: 'よく　みずを　はじく　たいもうは\nつめたい　うみから　あがったときでも\nすぐに　かわいて　さむくないのだ。',
  },
  '0184': {
    name: 'マリルリ',
    species: 'みずうさぎポケモン',
    description: 'くうきが　つまった　あわを　つくる。\nルリリが　かわで　あそぶときは\nこの　あわで　つつんで　あげるのだ。',
  },
  '0185': {
    name: 'ウソッキー',
    species: 'まねポケモン',
    description: 'おそわれないように　きのまねをする。\nみずがにがてで　あめが　ふりだすと\nいつのまにか　すがたを　けす。',
  },
  '0186': {
    name: 'ニョロトノ',
    species: 'かえるポケモン',
    description: 'オスのほうが　なきごえが　おおきい。\nひくく　すごみのある　こえで　なく\nニョロトノが　メスに　すかれる。',
  },
  '0187': {
    name: 'ハネッコ',
    species: 'わたくさポケモン',
    description: 'かぜに　のって　ふわふわ　ただよう　ポケモン。\nきょうふうの　けはいを　かんじると　なかまどうし\nはっぱを　からめ　とばされない　じゅんびをする。',
  },
  '0188': {
    name: 'ポポッコ',
    species: 'わたくさポケモン',
    description: 'きおんが　１８どを　こえると　はなが　ひらく。\nおんどに　より　はなの　ひらきかたが　かわるので\nおんどけいの　かわりに　することも　ある。',
  },
  '0189': {
    name: 'ワタッコ',
    species: 'わたくさポケモン',
    description: 'あたたかい　みなみかぜに　のって　うみを　こえ\nがいこくまで　とんでいってしまう　ポケモン。\nつめたい　くうきに　ふれると　じめんに　おりる。',
  },
  '0190': {
    name: 'エイパム',
    species: 'おながポケモン',
    description: 'きの　うえから　えものが　いないか\nさがす。　こうぶつの　アマカジを\nみると　こうふんして　とびかかるぞ。',
  },
  '0191': {
    name: 'ヒマナッツ',
    species: 'たねポケモン',
    description: 'からだに　ためた　えいようは　しんかの　ときまで\nとっておくため　ほとんど　うごこうとしない。\nなにも　たべずに　あさつゆ　だけを　のんでいる。',
  },
  '0192': {
    name: 'キマワリ',
    species: 'たいようポケモン',
    description: 'たいようエネルギーから　えいようを　つくりだす。\nきおんの　たかい　にっちゅう　かっぱつに　うごき\nたいようが　しずむと　ぱったり　うごかなくなる。',
  },
  '0193': {
    name: 'ヤンヤンマ',
    species: 'うすばねポケモン',
    description: 'めだまを　うごかさずに　３６０ど　みわたせる。\nきゅうブレーキや　ほうこうてんかんが　とくい。\nねらった　えものを　すばやく　おいつめていく。',
  },
  '0194': {
    name: 'ウパー',
    species: 'みずうおポケモン',
    description: 'ちじょうを　あるくときは　ひふが\nかんそう　しないように　どくの\nねんまくで　からだを　おおっている。',
  },
  '0195': {
    name: 'ヌオー',
    species: 'みずうおポケモン',
    description: 'からだは　いつも　ぬめっている。\nおよぐたびに　かわぞこに　あたまを\nぶつけているが　きに　していない。',
  },
  '0196': {
    name: 'エーフィ',
    species: 'たいようポケモン',
    description: 'ひたいの　たまから　サイコパワーを\nほうしゃして　たたかう。　パワーが\nつきると　たまの　いろが　くすむ。',
  },
  '0197': {
    name: 'ブラッキー',
    species: 'げっこうポケモン',
    description: 'まんげつの　よるや　こうふん\nしたとき　ぜんしんの　わっかもようは\nきいろく　ひかる。',
  },
  '0198': {
    name: 'ヤミカラス',
    species: 'くらやみポケモン',
    description: 'ボスのために　キラキラ　ひかるものを\nさがしている。　ふきつな　そんざいと\nいわれ　いみきらう　ひとも　おおい。',
  },
  '0199': {
    name: 'ヤドキング',
    species: 'おうじゃポケモン',
    description: 'たずねれば　どんな　なんだいでも\nかいけつしてくれるが　ヤドキングの\nことばは　だれも　りかいできない。',
  },
  '0200': {
    name: 'ムウマ',
    species: 'よなきポケモン',
    description: 'ひとが　なきさけぶ　こえを　まねて\nみんなを　おびえさせ　よろこぶ。\nきもが　すわった　あいては　にがて。',
  },
  '0201': {
    name: 'アンノーン',
    species: 'シンボルポケモン',
    description: 'こだいの　もじに　にた　すがたの　ポケモン。\nさきに　うまれたのは　もじか　アンノーンなのか。\nけんきゅうちゅうだが　いまだに　なぞである。',
  },
  '0202': {
    name: 'ソーナンス',
    species: 'がまんポケモン',
    description: 'まっくろな　シッポを　かくすため\nくらやみで　ひっそりと　いきている。\nじぶんからは　こうげき　しない。',
  },
  '0203': {
    name: 'キリンリキ',
    species: 'くびながポケモン',
    description: 'しっぽの　のうは　かんがえごとが　できないほど\nちいさいけど　ねむらなくても　へいき　なので\n２４じかん　あたりを　みはりつづけて　いるぞ。',
  },
  '0204': {
    name: 'クヌギダマ',
    species: 'みのむしポケモン',
    description: 'きのかわを　だえきで　はりあわせ\nあつく　おおきくしていく。　としおいた\nクヌギダマは　とてつもない　でかさ。',
  },
  '0205': {
    name: 'フォレトス',
    species: 'みのむしポケモン',
    description: 'えものを　のみこむ　いっしゅんだけ\nカラの　なかみが　あらわれるが　その\nすがたを　みたものは　まだいない。',
  },
  '0206': {
    name: 'ノコッチ',
    species: 'つちへびポケモン',
    description: 'めいろのような　すあなが　すみか。\nつちの　においで　じぶんの　ばしょが\nわかるので　ぜったいに　まよわない。',
  },
  '0207': {
    name: 'グライガー',
    species: 'とびさそりポケモン',
    description: 'おとを　たてず　すべる　ように　かっくうする。\nりょううでの　おおきな　ツメと　あしの　ツメで\nえものの　かおに　しがみつき　どくばりを　さす。',
  },
  '0208': {
    name: 'ハガネール',
    species: 'てつへびポケモン',
    description: 'つちと　いっしょに　のみこんだ\nてつぶんが　たまっていって　からだが\nへんかしたとも　かんがえられる。',
  },
  '0209': {
    name: 'ブルー',
    species: 'ようせいポケモン',
    description: 'みためと　ちがって　おくびょうなので\nほかの　こいぬポケモンと　いっしょに\nすると　いじめられることも　ある。',
  },
  '0210': {
    name: 'グランブル',
    species: 'ようせいポケモン',
    description: 'わかい　じょせいに　だいにんきだが\nおくびょうなうえに　せんさいなので\nばんけん　としては　むのうだ。',
  },
  '0211': {
    name: 'ハリーセン',
    species: 'ふうせんポケモン',
    description: 'ぜんしんの　ちいさな　ハリは\nうろこが　へんかしたもの。\nささると　どくで　きをうしなう。',
  },
  '0212': {
    name: 'ハッサム',
    species: 'はさみポケモン',
    description: 'からだは　ほそいが　こうげきりょくは\nすさまじい。　からだの　きんにくも\nきんぞくで　できているのだ。',
  },
  '0213': {
    name: 'ツボツボ',
    species: 'はっこうポケモン',
    description: 'ツボのような　こうらの　なかに\nためこんだ　きのみは　いつのまにか\nドロドロの　ジュースに　かわる。',
  },
  '0214': {
    name: 'ヘラクロス',
    species: '１ぽんヅノポケモン',
    description: 'じぶんの　たいじゅうの　１００ばいの\nおもさでも　かるがる　もちあげる\nかいりき　じまんの　ポケモン。',
  },
  '0215': {
    name: 'ニューラ',
    species: 'かぎづめポケモン',
    description: 'ずるがしこく　どうもうな　せいしつ。\nおやが　いない　スキに　すあなに\nしんにゅう。　タマゴを　ぬすみだす。',
  },
  '0216': {
    name: 'ヒメグマ',
    species: 'こぐまポケモン',
    description: 'ハチミツの　しみこんだ　てのひらを　なめている。\nヒメグマの　ハチミツは　くだものと　スピアーの\nあつめた　かふんが　ブレンドされて　つくられる。',
  },
  '0217': {
    name: 'リングマ',
    species: 'とうみんポケモン',
    description: 'もりの　なかには　リングマが　エサあつめを　する\nたいぼくや　おがわが　あちこちに　あると　いう。\nまいにち　エサを　あつめて　もりを　あるく。',
  },
  '0218': {
    name: 'マグマッグ',
    species: 'ようがんポケモン',
    description: 'からだの　なかでは　けつえきの　かわりに\nひつような　えいようと　さんそを　はこぶために\nしゃくねつの　マグマが　じゅんかんしている。',
  },
  '0219': {
    name: 'マグカルゴ',
    species: 'ようがんポケモン',
    description: 'たいおんが　やく１まんども　あるので　あまつぶに\nうたれると　じょうきが　もうもうと　たちこめて\nあたりは　ふかい　きりに　おおわれると　いう。',
  },
  '0220': {
    name: 'ウリムー',
    species: 'いのぶたポケモン',
    description: 'いい　においを　かぎつけると\nあとさき　かんがえず　においの\nほうこうへ　ダッシュしてしまう。',
  },
  '0221': {
    name: 'イノムー',
    species: 'いのししポケモン',
    description: '４ほんの　あしは　みじかいが\nヒヅメは　ひろく　ギザギザ　なので\nゆきのうえでも　すべらず　あるける。',
  },
  '0222': {
    name: 'サニーゴ',
    species: 'さんごポケモン',
    description: 'あたたかい　うみで　くらす。\nたいこは　ガラルきんかい　にも\nかずおおく　せいそく　していた。',
  },
  '0223': {
    name: 'テッポウオ',
    species: 'ふんしゃポケモン',
    description: 'きゅうばんの　ように　へんかした\nせびれで　マンタインに　くっつき\nたべのこしを　わけてもらっている。',
  },
  '0224': {
    name: 'オクタン',
    species: 'ふんしゃポケモン',
    description: 'がんじょうな　いしあたま。\nきゅうばんつきの　あしを　からませ\nひたすら　あたまで　うちすえる。',
  },
  '0225': {
    name: 'デリバード',
    species: 'はこびやポケモン',
    description: 'じぶんの　エサを　ひとや　ポケモンに\nわける　しゅうせいが　あるため\nいつも　エサを　さがしまわっている。',
  },
  '0226': {
    name: 'マンタイン',
    species: 'カイトポケモン',
    description: 'ゆうぜんと　うみを　およぐ。\nたべのこしを　ねらった　テッポウオが\nくっついていても　きにしていない。',
  },
  '0227': {
    name: 'エアームド',
    species: 'よろいどりポケモン',
    description: 'ぬけおちた　ハネから　つるぎが\nつくられることから　もんしょうの\nずあんとして　にんきが　たかい。',
  },
  '0228': {
    name: 'デルビル',
    species: 'ダークポケモン',
    description: 'よあけまえに　ぶきみな　とおぼえを\nくりかえし　じぶんたちの　むれの\nそんざいを　アピール　している。',
  },
  '0229': {
    name: 'ヘルガー',
    species: 'ダークポケモン',
    description: 'ぶきみな　とおぼえが　とくちょう。\nむかしの　ひとは　じごく　からの\nつかいと　かんがえ　おそれていた。',
  },
  '0230': {
    name: 'キングドラ',
    species: 'ドラゴンポケモン',
    description: 'はがれた　ウロコは　おうぞくへ\nけんじょうされるほど　じょうひんで\nふかみのある　かがやきを　もつ。',
  },
  '0231': {
    name: 'ゴマゾウ',
    species: 'ながはなポケモン',
    description: 'ながい　はなを　つかって　みずあびを　する。\nなかまが　あつまってくると　みずを　かけあう。\nずぶぬれの　からだを　みずべで　かわかすよ。',
  },
  '0232': {
    name: 'ドンファン',
    species: 'よろいポケモン',
    description: 'かたい　からだで　ぶつかれば　いえも　こわれる。\nその　ちからを　つかって　やまみちを　ふさいだ\nどしゃくずれを　どかす　しごとを　てつだうよ。',
  },
  '0233': {
    name: 'ポリゴン２',
    species: 'バーチャルポケモン',
    description: 'ＡＩきのうを　とうさいした　けっか\nポリゴン２　どうしにしか　わからない\nなぞの　げんごを　はなし　はじめた。',
  },
  '0234': {
    name: 'オドシシ',
    species: 'おおツノポケモン',
    description: 'みごとな　かたちの　ツノは　びじゅつひん　として\nたかく　うれた　ために　ぜつめつ　すんぜんまで\nらんかくされた　ことのある　ポケモン。',
  },
  '0235': {
    name: 'ドーブル',
    species: 'えかきポケモン',
    description: 'シッポの　さきから　でる　たいえきで\nマークを　えがく。　マークに　よっては\nマニアに　たかねで　とりひきされる。',
  },
  '0236': {
    name: 'バルキー',
    species: 'けんかポケモン',
    description: 'てごろな　あいてを　みつけると\nすぐに　なぐりかかってくるので\nちいさくても　ゆだんならない。',
  },
  '0237': {
    name: 'カポエラー',
    species: 'さかだちポケモン',
    description: 'さかだちを　することで　あいての\nタイミングを　くるわせ　そのすきに\nはでな　キックわざを　おみまいする。',
  },
  '0238': {
    name: 'ムチュール',
    species: 'くちづけポケモン',
    description: 'こうきしんおうせいな　ポケモン。\nなんでも　くちびるで　ふれてみて\nすきか　きらいかを　きめている。',
  },
  '0239': {
    name: 'エレキッド',
    species: 'でんきポケモン',
    description: 'まだ　でんきを　ためるのが　へた。\nでんきを　たべるために　みんかに\nしのびこみ　コンセントを　さがす。',
  },
  '0240': {
    name: 'ブビィ',
    species: 'ひだねポケモン',
    description: 'かざんの　まわりに　すんでいる。\nいちにちの　おわりには　マグマに\nつかり　つかれを　いやしている。',
  },
  '0241': {
    name: 'ミルタンク',
    species: 'ちちうしポケモン',
    description: 'まいにち　ミルクを　しぼらないと\nぐあいが　わるくなる。　ミルクの\nあじは　きせつに　よって　かわるぞ。',
  },
  '0242': {
    name: 'ハピナス',
    species: 'しあわせポケモン',
    description: 'しあわせが　つまった　ふしぎな\nタマゴを　うむ。　たべた　ひとは\nだれにでも　やさしく　なれるという。',
  },
  '0243': {
    name: 'ライコウ',
    species: 'いかずちポケモン',
    description: 'かみなりの　スピードを　やどした　ポケモン。\nその　とおぼえは　かみなりが　おちた　ときの\nように　くうきを　ふるわせ　だいちを　ゆるがす。',
  },
  '0244': {
    name: 'エンテイ',
    species: 'かざんポケモン',
    description: 'マグマの　じょうねつを　やどした　ポケモン。\nかざんの　ふんかから　うまれたと　かんがえられ\nすべてを　やきつくす　ほのおを　ふきあげる。',
  },
  '0245': {
    name: 'スイクン',
    species: 'オーロラポケモン',
    description: 'わきみずの　やさしさを　やどした　ポケモン。\nすべる　ような　みのこなしで　だいちを　はしり\nにごった　みずを　きよめる　ちからを　もつ。',
  },
  '0246': {
    name: 'ヨーギラス',
    species: 'いわはだポケモン',
    description: 'つちを　たべて　いきている。\nおおきな　やまひとつ　たべおわると\nせいちょうのため　ねむりはじめる。',
  },
  '0247': {
    name: 'サナギラス',
    species: 'だんがんポケモン',
    description: 'さなぎだが　じっと　していない。\nがんじょうな　カラの　したでは\nすでに　てあしが　できている。',
  },
  '0248': {
    name: 'バンギラス',
    species: 'よろいポケモン',
    description: 'じひびきを　ならしながら　あるくと\nおおきな　やまでさえ　くずれ\nまわりの　ちけいは　かわってしまう。',
  },
  '0249': {
    name: 'ルギア',
    species: 'せんすいポケモン',
    description: 'つばさを　かるく　はばたかせた　だけで　みんかを\nふきとばす　はかいりょくを　もっている　ために\nかいていで　ひとしれず　くらす　ように　なった。',
  },
  '0250': {
    name: 'ホウオウ',
    species: 'にじいろポケモン',
    description: 'ひかりの　あたる　かくどに　よって　なないろに\nかがやく　ハネは　しあわせを　もたらすと　いう。\nにじの　ふもとに　すむと　いわれている。',
  },
  '0251': {
    name: 'セレビィ',
    species: 'ときわたりポケモン',
    description: 'みらいから　ときを　わたって\nやってきた。　きずを　いやし\nくさきに　ちからを　わけあたえる。',
  },
  '0252': {
    name: 'キモリ',
    species: 'もりトカゲポケモン',
    description: 'ちんちゃく　れいせい　なにごとにも　どうじない。\nからだの　おおきな　ポケモンに　にらまれても\nいっぽも　ひかずに　にらみかえすぞ。',
  },
  '0253': {
    name: 'ジュプトル',
    species: 'もりトカゲポケモン',
    description: 'えだから　えだへ　みがるに　とびまわる。\nどんなに　すばやい　ポケモンも　もりの　なかで\nジュプトルを　つかまえる　ことは　ふかのうだ。',
  },
  '0254': {
    name: 'ジュカイン',
    species: 'みつりんポケモン',
    description: 'せなかの　タネには　じゅもくを　げんきにする\nえいようが　たくさん　つまっていると　いわれる。\nもりの　きを　だいじに　そだてている　ポケモン。',
  },
  '0255': {
    name: 'アチャモ',
    species: 'ひよこポケモン',
    description: 'たいないに　ほのおを　もやす　ばしょが　あるので\nだきしめると　ぽかぽか　とっても　あたたかい。\nぜんしん　ふかふかの　うもうに　おおわれている。',
  },
  '0256': {
    name: 'ワカシャモ',
    species: 'わかどりポケモン',
    description: 'クチバシから　はきだす　しゃくねつの　ほのおと\nはかいりょく　ばつぐんの　キックで　たたかう。\nなきごえが　おおきいので　とても　やかましい。',
  },
  '0257': {
    name: 'バシャーモ',
    species: 'もうかポケモン',
    description: 'きょうじんな　あしこしを　もち　３０かい　だての\nビルも　らくらく　とびこす　ことが　できる。\nほのおの　パンチで　あいてを　くろこげに　する。',
  },
  '0258': {
    name: 'ミズゴロウ',
    species: 'ぬまうおポケモン',
    description: 'すいちゅうでは　ほっぺの　エラで　こきゅうする。\nピンチに　なると　からだより　おおきな　いわを\nこなごなに　くだく　パワーを　はっきする。',
  },
  '0259': {
    name: 'ヌマクロー',
    species: 'ぬまうおポケモン',
    description: 'すいちゅうを　およぐより　どろの　なかを\nすすむ　ほうが　だんぜん　はやく　いどうできる。\nあしこしが　はったつして　２ほんあしで　あるく。',
  },
  '0260': {
    name: 'ラグラージ',
    species: 'ぬまうおポケモン',
    description: 'ラグラージは　なみおとや　しおかぜの　わずかな\nちがいを　ヒレで　かんじ　あらしを　よかんする。\nあらしになると　いわを　つみあげ　すを　まもる。',
  },
  '0261': {
    name: 'ポチエナ',
    species: 'かみつきポケモン',
    description: 'なんでも　たべる　ざっしょくせいの　ポケモン。\nからだに　くらべ　おおきな　キバが　とくちょう。\nしっぽの　けを　さかだてて　てきを　いかくする。',
  },
  '0262': {
    name: 'グラエナ',
    species: 'かみつきポケモン',
    description: 'グループで　こうどうしていた　やせいの　ちが\nのこっているので　すぐれた　トレーナー　だけを\nリーダーと　みとめて　めいれいに　したがう。',
  },
  '0263': {
    name: 'ジグザグマ',
    species: 'まめだぬきポケモン',
    description: 'ガラルの　ジグザグマが　ほかの\nちいきに　てきおうした　すがた。\nさがしものを　みつけるのが　とくい。',
  },
  '0264': {
    name: 'マッスグマ',
    species: 'とっしんポケモン',
    description: 'バツグンの　しゅんぱつりょくと\nするどいツメで　エモノを　しとめる。\nまがった　みちを　はしるのは　ヘタ。',
  },
  '0265': {
    name: 'ケムッソ',
    species: 'いもむしポケモン',
    description: 'エサにしようと　つかまえにきた　オオスバメに\nおしりの　トゲを　むけて　ていこうする。\nしみだした　どくで　あいてを　よわらせるぞ。',
  },
  '0266': {
    name: 'カラサリス',
    species: 'さなぎポケモン',
    description: 'しんかするまで　なにも　たべずに　たえていると\nかんがえられていたが　どうやら　いとに　ついた\nあまみずで　かわきを　いやしているらしい。',
  },
  '0267': {
    name: 'アゲハント',
    species: 'ちょうちょポケモン',
    description: 'くるりと　まいた　はりの　ような　ながい　くちは\nかふんを　あつめる　ときに　とても　べんり。\nはるかぜに　のって　かふんを　あつめて　まわる。',
  },
  '0268': {
    name: 'マユルド',
    species: 'さなぎポケモン',
    description: 'うごくと　つよい　からだに　しんか　できないので\nどんなに　いためつけられても　じっと　している。\nそのとき　うけた　いたみは　ずっと　わすれない。',
  },
  '0269': {
    name: 'ドクケイル',
    species: 'どくがポケモン',
    description: 'はばたくと　こまかい　こなが　まいあがる。\nすいこむと　プロレスラーも　ねこむ　もうどくだ。\nしょっかくの　レーダーで　エサを　さがす。',
  },
  '0270': {
    name: 'ハスボー',
    species: 'うきくさポケモン',
    description: 'はっぱが　おおきく　なりすぎて\nおもくなって　しまったため　みずに\nうかんで　くらすように　なった。',
  },
  '0271': {
    name: 'ハスブレロ',
    species: 'ようきポケモン',
    description: 'ひあたりの　よい　みずべに　すむ。\nひるまは　みずくさの　ベッドで\nねむり　ひが　くれると　うごきだす。',
  },
  '0272': {
    name: 'ルンパッパ',
    species: 'のうてんきポケモン',
    description: 'ようきな　リズムに　あわせて\nからだを　うごかす　ことで\nパワーを　ぞうふくさせて　いるのだ。',
  },
  '0273': {
    name: 'タネボー',
    species: 'どんぐりポケモン',
    description: 'あたまの　さきを　えだに　くっつけて\nぶらさがる。　きょうふうに　あおられ\nおちてしまう　ことも　あるのだ。',
  },
  '0274': {
    name: 'コノハナ',
    species: 'いじわるポケモン',
    description: 'コノハナの　ふく　くさぶえの　おとは\nきいた　ものを　ふあんに　させる。\nたいぼくに　あいた　あなで　くらす。',
  },
  '0275': {
    name: 'ダーテング',
    species: 'よこしまポケモン',
    description: 'もりの　おくで　ひっそりと　くらす。\nおおきな　うちわを　あおぐと\nこがらしが　ふくと　いわれている。',
  },
  '0276': {
    name: 'スバメ',
    species: 'こツバメポケモン',
    description: 'すだちを　おえたばかり　なので　よるに　なると\nさみしく　なって　ないてしまう　ことも　ある。\nもりに　すむ　ケムッソを　つかまえて　たべる。',
  },
  '0277': {
    name: 'オオスバメ',
    species: 'ツバメポケモン',
    description: 'ツヤの　ある　はねの　ていれは　おこたらない。\nオオスバメが　２ひき　あつまると　かならず\nおたがいの　はねを　きれいに　ていれするぞ。',
  },
  '0278': {
    name: 'キャモメ',
    species: 'うみねこポケモン',
    description: 'くうきの　ながれを　りようして\nはばたかずに　そらへ　まいあがる。\nうみべの　がけに　すを　つくる。',
  },
  '0279': {
    name: 'ペリッパー',
    species: 'みずどりポケモン',
    description: 'かいめん　すれすれを　とんで\nおおきな　くちばしで　かいすいごと\nエサを　すくいとって　はこぶのだ。',
  },
  '0280': {
    name: 'ラルトス',
    species: 'きもちポケモン',
    description: 'あかいツノで　ひとや　ポケモンの\nあたたかな　きもちを　キャッチすると\nぜんしんが　ほのかに　あつくなる。',
  },
  '0281': {
    name: 'キルリア',
    species: 'かんじょうポケモン',
    description: 'サイコパワーを　あやつり　まわりの\nくうかんを　ねじまげる　ことで\nみらいを　みとおす　ことが　できる。',
  },
  '0282': {
    name: 'サーナイト',
    species: 'ほうようポケモン',
    description: 'トレーナーを　まもるためなら\nサイコパワーを　つかいきり　ちいさな\nブラックホールを　つくりだす。',
  },
  '0283': {
    name: 'アメタマ',
    species: 'あめんぼポケモン',
    description: 'みずくさの　おおい　いけや　ぬまに\nすむ。　せいそくちも　くう　エサも　\nちかい　シズクモと　よく　あらそう。',
  },
  '0284': {
    name: 'アメモース',
    species: 'めだまポケモン',
    description: 'うすい　ハネの　ような　しょっかくは\nしっけを　すいやすい。　あめの　ひは\nきの　ウロなどで　じっと　すごす。',
  },
  '0285': {
    name: 'キノココ',
    species: 'きのこポケモン',
    description: 'きけんを　かんじると　からだを　ふるわせて\nあたまの　てっぺんから　ほうしを　ばらまくぞ。\nくさきも　しおれてしまうほどの　もうどくだ。',
  },
  '0286': {
    name: 'キノガッサ',
    species: 'きのこポケモン',
    description: 'シッポの　タネは　どくの　ほうしが　かたまって\nできた　ものなので　たべたら　たいへんだ。\nひとくちで　おなかが　グルグル　なりだすぞ。',
  },
  '0287': {
    name: 'ナマケロ',
    species: 'なまけものポケモン',
    description: 'しんぞうの　こどうは　１ぷんかんに　１かい。\nとにかく　じっと　ねそべっている　ポケモンで\nうごく　すがたを　みることは　ほとんど　ない。',
  },
  '0288': {
    name: 'ヤルキモノ',
    species: 'あばれザルポケモン',
    description: 'じっとしている　ことが　できない　ポケモンだ。\nねむろうとしても　からだの　ちが　たぎってしまい\nもりじゅうを　かけまわらないと　おさまらない。',
  },
  '0289': {
    name: 'ケッキング',
    species: 'ものぐさポケモン',
    description: 'そうげんに　きざまれた　はんけい　１メートルの\nわっかは　ケッキングが　ねそべったまま　まわりの\nくさを　たべつくして　できた　ものだ。',
  },
  '0290': {
    name: 'ツチニン',
    species: 'したづみポケモン',
    description: '１０ねん　いじょう　つちの　なかで\nくらす　ことも　ある。　じゅもくの\nねっこから　えいようを　すいとる。',
  },
  '0291': {
    name: 'テッカニン',
    species: 'しのびポケモン',
    description: 'どんな　こうげきでも　よけてしまうと\nいわれるほど　すばやい　ポケモン。\nあまい　じゅえきが　だいこうぶつ。',
  },
  '0292': {
    name: 'ヌケニン',
    species: 'ぬけがらポケモン',
    description: 'ハネを　うごかさずに　とびまわる。\nからだの　なかは　からっぽで\nいきを　しない　ふしぎな　ポケモン。',
  },
  '0293': {
    name: 'ゴニョニョ',
    species: 'ささやきポケモン',
    description: 'なきはじめると　じぶんの　こえに\nおどろいて　さらに　はげしく　なく。\nなきつかれると　ねむってしまう。',
  },
  '0294': {
    name: 'ドゴーム',
    species: 'おおごえポケモン',
    description: 'おおごえは　ちょうかく　だけでなく\nくうきの　あつりょくとなり　てきを\nふきとばし　ダメージを　あたえる。',
  },
  '0295': {
    name: 'バクオング',
    species: 'そうおんポケモン',
    description: 'おおごえ　だけじゃない。　からだの\nあなから　いろいろな　ねいろを　だし\nなかまと　いしそつうを　するのだ。',
  },
  '0296': {
    name: 'マクノシタ',
    species: 'こんじょうポケモン',
    description: 'つよい　マクノシタを　そだてるために\nトレーナーたちが　でんとうてきに\nつくる　ナベりょうりが　あるという。',
  },
  '0297': {
    name: 'ハリテヤマ',
    species: 'つっぱりポケモン',
    description: 'ふとって　おおきな　ハリテヤマが\nつよいとは　かぎらない。　こがらでも\nみがるで　わざに　たけたものもいる。',
  },
  '0298': {
    name: 'ルリリ',
    species: 'みずたまポケモン',
    description: 'おとなしい　ポケモンだが　おこると\nしっぽの　おおきな　たまを　ぶんぶん\nふりまわして　たたきつけてくるぞ。',
  },
  '0299': {
    name: 'ノズパス',
    species: 'コンパスポケモン',
    description: 'きょうりょくな　じりょくで　えものを\nひきよせ　うごかず　かりを　するが\nてんてきを　ひきよせることもある。',
  },
  '0300': {
    name: 'エネコ',
    species: 'こねこポケモン',
    description: 'じぶんの　シッポを　おいかけまわす　ポケモン。\nやせいは　もりの　じゅもくの　あなで　くらす。\nあいくるしい　かおで　ペットとして　だいにんき。',
  },
  '0301': {
    name: 'エネコロロ',
    species: 'おすましポケモン',
    description: 'きまった　すみかを　もたずに　くらす　ポケモン。\nほかの　ポケモンが　ねどこに　ちかよって　きても\nけっして　あらそわず　ねる　ばしょを　かえる。',
  },
  '0302': {
    name: 'ヤミラミ',
    species: 'くらやみポケモン',
    description: 'ほうせきの　けっしょうを　たべる。\nくらやみの　なかでは　りょうめが\nほうせきの　かがやきを　はなつ。',
  },
  '0303': {
    name: 'クチート',
    species: 'あざむきポケモン',
    description: 'はがねの　ツノが　へんけいして\nできた　おおきな　アゴで\nあいてに　がぶりと　かみつくのだ。',
  },
  '0304': {
    name: 'ココドラ',
    species: 'てつヨロイポケモン',
    description: 'しんかのとき　はがねの　よろいが\nはがれおちる。　むかしの　ひとは\nひろって　せいかつに　やくだてた。',
  },
  '0305': {
    name: 'コドラ',
    species: 'てつヨロイポケモン',
    description: 'からだを　ぶつけあって　なわばりを\nあらそう。　はがねの　よろいは　よく\nみると　きずや　へこみが　あるのだ。',
  },
  '0306': {
    name: 'ボスゴドラ',
    species: 'てつヨロイポケモン',
    description: 'おおむかし　ボスゴドラの　つよさに\nあやかり　あたまの　かたちを　もした\nかぶとを　かぶる　おうさまが　いた。',
  },
  '0307': {
    name: 'アサナン',
    species: 'めいそうポケモン',
    description: 'めいそうで　せいしんエネルギーを　たかめている。\n１にちに　きのみを　１こだけしか　たべない。\nあまり　たべない　ことも　しゅぎょうの　ひとつ。',
  },
  '0308': {
    name: 'チャーレム',
    species: 'めいそうポケモン',
    description: 'ヨガの　ちからで　だい６かんが　はったつして\nサイコパワーを　あやつれる　ように　なった。\n１かげつかん　なにも　たべずに　めいそうする。',
  },
  '0309': {
    name: 'ラクライ',
    species: 'いなずまポケモン',
    description: 'せいでんきを　たいもうに　ためる。\nくうきの　かんそうした　きせつには\nぜんしんから　ひばなを　ちらす。',
  },
  '0310': {
    name: 'ライボルト',
    species: 'ほうでんポケモン',
    description: 'ひとまえには　めったに　すがたを\nみせない。　かみなりの　おちた\nばしょに　すみかが　あると　いう。',
  },
  '0311': {
    name: 'プラスル',
    species: 'おうえんポケモン',
    description: 'なかまを　おうえんする　ときは　ぜんしんから\nでんきの　ひばなを　だして　パチパチ　ひかる。\nなかまが　まけると　おおごえで　ないてしまう。',
  },
  '0312': {
    name: 'マイナン',
    species: 'おうえんポケモン',
    description: 'なかまの　おうえんが　だいすきな　ポケモン。\nなかまが　まけそうに　なると　からだから　でる\nひばなの　かずが　どんどん　ふえていくよ。',
  },
  '0313': {
    name: 'バルビート',
    species: 'ほたるポケモン',
    description: 'しっぽの　あかりを　つかって　しゅうだんで\nよぞらに　きかがくてきな　ずけいを　えがく。\nイルミーゼの　だす　あまい　かおりが　だいすき。',
  },
  '0314': {
    name: 'イルミーゼ',
    species: 'ほたるポケモン',
    description: 'バルビートを　ゆうどうして　サインを　えがく。\nふくざつな　サインを　えがく　イルミーゼほど\nなかまから　そんけいされると　いわれているよ。',
  },
  '0315': {
    name: 'ロゼリア',
    species: 'いばらポケモン',
    description: 'みぎてと　ひだりてで　２しゅるいの\nどくを　つかいわけて　こうげきする。\nかおりが　つよいほど　げんきだ。',
  },
  '0316': {
    name: 'ゴクリン',
    species: 'いぶくろポケモン',
    description: 'からだの　だいぶぶんが　いぶくろで　できていて\nしんぞうや　のうみそは　とても　ちいさい。\nなんでも　とかす　とくしゅな　いえきを　もつ。',
  },
  '0317': {
    name: 'マルノーム',
    species: 'どくぶくろポケモン',
    description: 'はが　１ぽんも　ないので　なんでも　まるのみ。\nいっぱいに　あけた　くちは　とても　おおきく\nじどうしゃの　タイヤだって　すっぽり　はいるぞ。',
  },
  '0318': {
    name: 'キバニア',
    species: 'どうもうポケモン',
    description: 'するどい　キバと　たくましい　アゴを\nもつ。　ふなのりたちは　キバニアの\nすみかには　けっして　ちかづかない。',
  },
  '0319': {
    name: 'サメハダー',
    species: 'きょうぼうポケモン',
    description: 'うみのギャングと　よばれ　せいそく\nかいいきに　はいりこんでしまった\nふねは　もれなく　おそわれてしまう。',
  },
  '0320': {
    name: 'ホエルコ',
    species: 'たまくじらポケモン',
    description: 'かいすいを　たくさん　のみこむと\nからだが　ボールの　ように　はずむ。\nまいにち　１トンの　エサを　たべる。',
  },
  '0321': {
    name: 'ホエルオー',
    species: 'うきくじらポケモン',
    description: 'とにかく　どでかいので　にんき。\nホエルオーウォッチングは　かくちで\nにんきの　かんこうプラン　なのだ。',
  },
  '0322': {
    name: 'ドンメル',
    species: 'どんかんポケモン',
    description: '１２００どの　マグマを　からだに　ためている。\nみずに　ぬれると　マグマが　ひえて　かたまり\nおもたくなるので　うごきが　にぶって　しまう。',
  },
  '0323': {
    name: 'バクーダ',
    species: 'ふんかポケモン',
    description: 'せなかの　コブは　ほねが　かたちを　かえたもの。\nにえたぎった　マグマを　ときどき　ふきあげる。\nおこった　ときに　よく　ふんかする　らしい。',
  },
  '0324': {
    name: 'コータス',
    species: 'せきたんポケモン',
    description: 'つかわれなくなった　たんこうには\nたくさんの　コータスが　すみついて\nせきたんを　せっせと　ほっている。',
  },
  '0325': {
    name: 'バネブー',
    species: 'とびはねポケモン',
    description: 'あたまに　のせた　しんじゅが　バネブーの\nサイコパワーを　たかめる　はたらきをする。\nおおきな　しんじゅを　いつも　さがしている。',
  },
  '0326': {
    name: 'ブーピッグ',
    species: 'あやつりポケモン',
    description: 'くろしんじゅを　りようして　ふしぎな　ちからを\nつかうとき　きみょうな　ステップで　おどりだす。\nくろしんじゅは　びじゅつひんの　かちを　もつ。',
  },
  '0327': {
    name: 'パッチール',
    species: 'ぶちパンダポケモン',
    description: '１ぴきずつ　ブチもようは　ことなる。\nフラフラした　うごきで　あいての\nこうげきを　ぜつみょうに　かわすぞ。',
  },
  '0328': {
    name: 'ナックラー',
    species: 'ありじごくポケモン',
    description: 'ぜったいに　だっしゅつ　ふかのうな\nすりばちじょうの　すあなを　つくって\nえものが　おちてくるのを　まつ。',
  },
  '0329': {
    name: 'ビブラーバ',
    species: 'しんどうポケモン',
    description: 'ハネを　せいちょう　させるために\nまいにち　たいりょうの　えものを\nしょうかえきで　とかして　すする。',
  },
  '0330': {
    name: 'フライゴン',
    species: 'せいれいポケモン',
    description: 'はばたく　おとが　おんなのひとの\nうつくしい　うたごえに　にているため\nさばくのせいれい　と　よばれている。',
  },
  '0331': {
    name: 'サボネア',
    species: 'サボテンポケモン',
    description: 'あめの　すくない　きびしい　かんきょう　ほど\nきれいで　かおりの　つよい　はなを　さかせる。\nトゲの　ついた　うでを　ふりまわして　たたかう。',
  },
  '0332': {
    name: 'ノクタス',
    species: 'カカシぐさポケモン',
    description: 'まよなか　さばくを　あるく　たびびとの　うしろを\nぞろぞろと　しゅうだんで　くっついて　あるく。\nつかれて　うごけなく　なるのを　まっているのだ。',
  },
  '0333': {
    name: 'チルット',
    species: 'わたどりポケモン',
    description: 'わたぐもに　みえるため　てきから\nみつかりにくい。　せだいを　かさねる\nうち　つばさが　しろくなったという。',
  },
  '0334': {
    name: 'チルタリス',
    species: 'ハミングポケモン',
    description: 'やさしい　せいしつだが　おこらせると\nするどい　なきごえで　いかくして\nようしゃない　こうげきを　くわえる。',
  },
  '0335': {
    name: 'ザングース',
    species: 'ネコイタチポケモン',
    description: 'ふだんは　４ほんあしで　こうどうするが　おこると\nうしろあしで　たち　まえあしの　ツメが　とびだす。\nハブネークとは　せんぞから　つづく　ライバルだ。',
  },
  '0336': {
    name: 'ハブネーク',
    species: 'キバへびポケモン',
    description: 'かたなの　ような　しっぽは　てきを　きりさくのと\nどうじに　しみだした　もうどくを　あびせるぞ。\nしゅくてき　ザングースと　たたかい　つづける。',
  },
  '0337': {
    name: 'ルナトーン',
    species: 'いんせきポケモン',
    description: '４０ねんまえに　いんせきの　おちた\nばしょで　はじめて　みつかった。\nにらむ　だけで　てきを　ねむらせる。',
  },
  '0338': {
    name: 'ソルロック',
    species: 'いんせきポケモン',
    description: 'たいようエネルギーが　パワーの\nみなもと　なので　ひるまは　つよい。\nかいてんすると　からだが　ひかる。',
  },
  '0339': {
    name: 'ドジョッチ',
    species: 'ひげうおポケモン',
    description: '２ほんの　ながい　ヒゲで　にごった\nかわぞこを　さぐる。　ヌルヌルした\nねんまくが　からだを　まもっている。',
  },
  '0340': {
    name: 'ナマズン',
    species: 'ひげうおポケモン',
    description: 'おおきな　ぬまを　なわばりにする。\nてきが　ちかづくと　おおあばれして\nおおきな　じしんを　おこすのだ。',
  },
  '0341': {
    name: 'ヘイガニ',
    species: 'ごろつきポケモン',
    description: 'がいこくから　やってきた　ポケモンが\nやせいかした。　どんなに　きたない\nかわでも　てきおうしてしまう。',
  },
  '0342': {
    name: 'シザリガー',
    species: 'ならずものポケモン',
    description: 'たたかいを　このむ　せいかく。\nすみかに　ちかづく　あいてを\nようしゃなく　たたきのめす。',
  },
  '0343': {
    name: 'ヤジロン',
    species: 'どぐうポケモン',
    description: 'こだい　いせきで　はっけんされた。\nかいてん　しながら　いどう。　よる\nねむる　ときも　いっぽんあしだ。',
  },
  '0344': {
    name: 'ネンドール',
    species: 'どぐうポケモン',
    description: 'こだいじんの　どろにんぎょうから\nうまれたらしい。　ねんりきを　つかい\nくうちゅうに　ういて　いどうする。',
  },
  '0345': {
    name: 'リリーラ',
    species: 'ウミユリポケモン',
    description: 'かいていの　いわに　はりつき\nえものが　ちかくにくると　はなびらの\nような　しょくしゅで　からめとる。',
  },
  '0346': {
    name: 'ユレイドル',
    species: 'いわつぼポケモン',
    description: 'しょくしゅで　えものを　つかまえると\nそのまま　しょうかえきで　とかして\nえいようぶんを　きゅうしゅうする。',
  },
  '0347': {
    name: 'アノプス',
    species: 'むかしエビポケモン',
    description: '８まいの　ハネを　ボートの　オールの\nように　うごかし　はやく　およげる。\nむしポケモンの　そせんの　いっしゅ。',
  },
  '0348': {
    name: 'アーマルド',
    species: 'かっちゅうポケモン',
    description: 'りくちで　せいかつするが　およぎも\nとくい。　えものを　もとめて　うみに\nもぐり　するどい　ツメで　しとめる。',
  },
  '0349': {
    name: 'ヒンバス',
    species: 'さかなポケモン',
    description: 'みすぼらしく　みにくい　ポケモンだが\nしぶとい　せいめいりょくを　もち\nわずかな　みずだけでも　いきのびる。',
  },
  '0350': {
    name: 'ミロカロス',
    species: 'いつくしみポケモン',
    description: 'ミロカロスの　うつくしい　すがたを\nみた　ものは　すさんだ　こころが\nいやされると　いわれている。',
  },
  '0351': {
    name: 'ポワルン',
    species: 'てんきポケモン',
    description: 'てんきに　よって　すがたが　かわる。\nきしょうが　あらくなるほど\nきしょうも　あらっぽく　なってくる。',
  },
  '0352': {
    name: 'カクレオン',
    species: 'いろへんげポケモン',
    description: 'かくれるとき　いがいにも　きぶんや\nちょうしで　からだのいろが　かわる。\nいろが　こいときほど　げんきだぞ。',
  },
  '0353': {
    name: 'カゲボウズ',
    species: 'にんぎょうポケモン',
    description: 'ひぐれに　カゲボウズが　ならぶような\nいえとは　つきあうな　と　いう\nふるい　ことわざが　のこっている。',
  },
  '0354': {
    name: 'ジュペッタ',
    species: 'ぬいぐるみポケモン',
    description: 'すてられた　おんねんで　うまれる。\nたいせつに　されると　まんぞくして\nもとの　ヌイグルミに　もどるという。',
  },
  '0355': {
    name: 'ヨマワル',
    species: 'おむかえポケモン',
    description: 'すがたを　とうめいに　して　そっと\nえものに　ちかよる。　あつい　カベを\nとおりぬける　のうりょくを　もつ。',
  },
  '0356': {
    name: 'サマヨール',
    species: 'てまねきポケモン',
    description: 'さまよっている　ひとだまを　みつけ\nからっぽの　たいないに　すいこむ。\nすいこまれて　どうなるかは　なぞ。',
  },
  '0357': {
    name: 'トロピウス',
    species: 'フルーツポケモン',
    description: 'くびの　フサが　おいしくて　にんき。\nあたたかい　とちには　トロピウスを\nそだてる　ぼくじょうが　たくさん。',
  },
  '0358': {
    name: 'チリーン',
    species: 'ふうりんポケモン',
    description: 'かぜが　つよくなると　きの　えだや　のきしたに\nあたまの　きゅうばんで　ぶらさがり　なきだす。\nながい　シッポで　きのみを　つまんで　たべる。',
  },
  '0359': {
    name: 'アブソル',
    species: 'わざわいポケモン',
    description: 'きけんを　さっちする　のうりょくを\nもつがゆえに　ひとからは　わざわいを\nもたらす　ポケモンと　ごかいされた。',
  },
  '0360': {
    name: 'ソーナノ',
    species: 'ほがらかポケモン',
    description: 'むれで　こうどうする　しゅうせい。\nねむる　ときは　どうくつの　なかで\nなかまたちと　からだを　よせあう。',
  },
  '0361': {
    name: 'ユキワラシ',
    species: 'ゆきかさポケモン',
    description: 'さむい　とちでしか　いきられない。\nマイナス　１００どの　かんきょうでも\nげんきに　はねまわっているよ。',
  },
  '0362': {
    name: 'オニゴーリ',
    species: 'がんめんポケモン',
    description: 'くうきちゅうの　すいぶんを\nいっしゅんで　こおらせる　ちからで\nえものを　れいとうして　しまう。',
  },
  '0363': {
    name: 'タマザラシ',
    species: 'てたたきポケモン',
    description: 'なみまに　ただよい　うみの　ようすを\nさぐる。　えものを　はっけんすると\nむれの　トドゼルガに　しらせるのだ。',
  },
  '0364': {
    name: 'トドグラー',
    species: 'たままわしポケモン',
    description: 'タマザラシや　モンスターボールなど\nまるい　ものなら　なんでも　はなの\nうえで　まわしてしまう　しゅうせい。',
  },
  '0365': {
    name: 'トドゼルガ',
    species: 'こおりわりポケモン',
    description: 'キバは　いっしょう　のびつづける。\nたたかいで　おれても　１ねんあれば\nもとの　りっぱな　キバに　もどる。',
  },
  '0366': {
    name: 'パールル',
    species: '２まいがいポケモン',
    description: 'パールルの　しんじゅは　とても\nきちょう。　シェルダーの　しんじゅの\n１０ばいいじょう　かちが　あるとも。',
  },
  '0367': {
    name: 'ハンテール',
    species: 'しんかいポケモン',
    description: 'しんかいに　せいそく。　ハンテールが\nはまに　うちあがると　ふきつなことが\nおこるという　いいつたえが　ある。',
  },
  '0368': {
    name: 'サクラビス',
    species: 'なんかいポケモン',
    description: 'えものの　たいえきを　すう。\nにくは　かいていに　しずみ　ほかの\nポケモンの　エサに　なるのだ。',
  },
  '0369': {
    name: 'ジーランス',
    species: 'ちょうじゅポケモン',
    description: 'しんかいちょうさで　はっけんされた。\n１おくねんかん　すがたが　かわらず\nいきているかせき　と　よばれている。',
  },
  '0370': {
    name: 'ラブカス',
    species: 'ランデブーポケモン',
    description: 'あたたかい　うみの　サンゴしょうが\nすみか。　サニーゴのえだの　あいだで\nねむるのが　とくに　おきにいり。',
  },
  '0371': {
    name: 'タツベイ',
    species: 'いしあたまポケモン',
    description: 'むれを　つくらず　１ぴきで　くらす。\nいちげきで　かたい　がんせきを\nまっぷたつにする　いしあたまをもつ。',
  },
  '0372': {
    name: 'コモルー',
    species: 'にんたいポケモン',
    description: 'エサを　たべず　くうふくに　たえる。\nためた　エネルギーを　つかいきると\nしんかが　はじまるらしい。',
  },
  '0373': {
    name: 'ボーマンダ',
    species: 'ドラゴンポケモン',
    description: 'おおぞらを　とぶ　よろこびに　ひたり\nじょうきげんだが　おこらせると\nてが　つけられない　らんぼうもの。',
  },
  '0374': {
    name: 'ダンバル',
    species: 'てっきゅうポケモン',
    description: 'からだの　さいぼうは　じしゃくで\nできている。　けつえきの　かわりに\nじりょくが　ぜんしんを　めぐる。',
  },
  '0375': {
    name: 'メタング',
    species: 'てつツメポケモン',
    description: 'じりょくで　そらを　とぶ。　けわしい\nさんがくを　ぬうように　こうそくで\nひこうして　えものを　おいつめる。',
  },
  '0376': {
    name: 'メタグロス',
    species: 'てつあしポケモン',
    description: '２ひきの　メタングが　がったいした\nすがた。　スーパーコンピュータなみの\nずのうを　くしして　てきを　たおす。',
  },
  '0377': {
    name: 'レジロック',
    species: 'いわやまポケモン',
    description: 'さいしんの　かがくぎじゅつを　つかい\nいわの　からだを　しらべたが　のうや\nしんぞうを　みつけられなかった。',
  },
  '0378': {
    name: 'レジアイス',
    species: 'ひょうざんポケモン',
    description: 'ぜんしんが　こおりで　できている。\nひょうがじだいに　ぶあつい　こおりの\nしたで　うまれたと　いわれている。',
  },
  '0379': {
    name: 'レジスチル',
    species: 'くろがねポケモン',
    description: 'ちかの　マントルの　なかで　うまれて\nおよそ　１まんねんまえに　ちじょうに\nでてきたと　うわさされている。',
  },
  '0380': {
    name: 'ラティアス',
    species: 'むげんポケモン',
    description: 'ちのうが　たかく　ひとの　ことばを　りかいする。\nガラスの　ような　うもうで　からだを　つつみこみ\nひかりを　くっせつさせて　すがたを　かえる。',
  },
  '0381': {
    name: 'ラティオス',
    species: 'むげんポケモン',
    description: 'やさしい　こころの　もちぬしにしか　なつかない。\nうでを　おりたたむと　くうきていこうが　へって\nジェットき　よりも　はやく　そらを　とべるぞ。',
  },
  '0382': {
    name: 'カイオーガ',
    species: 'かいていポケモン',
    description: 'うみの　けしん　と つたわる　ポケモン。\nしぜんのエネルギーを　もとめて　グラードンと\nあらそいを　くりかえした　でんせつが　ある。',
  },
  '0383': {
    name: 'グラードン',
    species: 'たいりくポケモン',
    description: 'しぜんのエネルギーに　よって　ゲンシカイキし\nほんらいの　すがたを　とりもどす。そのちからは\nマグマを　うみだし　だいちを　ひろげる。',
  },
  '0384': {
    name: 'レックウザ',
    species: 'てんくうポケモン',
    description: 'オゾンそうを　とびつづけ　エサとなる\nいんせきを　くらう。たいないに　たまった\nいんせきの　エネルギーで　メガシンカする。',
  },
  '0385': {
    name: 'ジラーチ',
    species: 'ねがいごとポケモン',
    description: '１０００ねんの　ねむりから　めざめた\nとき　あたまの　たんざくに　かかれた\nねがいごとを　かなえる　という。',
  },
  '0386': {
    name: 'デオキシス',
    species: 'ＤＮＡポケモン',
    description: 'うちゅうウィルスから　たんじょうした　ポケモン。\nちのうが　たかく　ちょうのうりょくを　あやつる。\nむねの　すいしょうたいから　レーザーを　だす。',
  },
  '0387': {
    name: 'ナエトル',
    species: 'わかばポケモン',
    description: 'ぜんしんで　こうごうせいを　して\nさんそを　つくる。のどが　かわくと\nあたまの　はっぱが　しおれてしまう。',
  },
  '0388': {
    name: 'ハヤシガメ',
    species: 'こだちポケモン',
    description: 'きれいな　みずが　わきでる　ばしょを\nしっていて　なかまの　ポケモンを\nせなかに　のせて　そこまで　はこぶ。',
  },
  '0389': {
    name: 'ドダイトス',
    species: 'たいりくポケモン',
    description: 'ちいさな　ポケモンたちが　あつまり\nうごかない　ドダイトスの　せなかで\nすづくりを　はじめることがある。',
  },
  '0390': {
    name: 'ヒコザル',
    species: 'こざるポケモン',
    description: 'おなかで　つくられた　ガスが\nおしりで　もえている。たいちょうが\nわるいと　ほのおが　よわくなる。',
  },
  '0391': {
    name: 'モウカザル',
    species: 'やんちゃポケモン',
    description: 'てんじょうや　かべを　りようして\nくうちゅうさっぽうを　くりだす。\nしっぽの　ほのおも　ぶきの　ひとつ。',
  },
  '0392': {
    name: 'ゴウカザル',
    species: 'かえんポケモン',
    description: 'すばやさで　あいてを　ほんろうする。\nりょうて　りょうあしを　つかった\nどくとくの　たたかい　かたを　する。',
  },
  '0393': {
    name: 'ポッチャマ',
    species: 'ペンギンポケモン',
    description: 'プライドが　たかく　ひとから\nたべものを　もらう　ことを　きらう。\nながい　うぶげが　さむさを　ふせぐ。',
  },
  '0394': {
    name: 'ポッタイシ',
    species: 'ペンギンポケモン',
    description: 'なかまを　つくらずに　くらす。\nつばさの　きょうれつな　いちげきは\nたいぼくを　まっぷたつに　へしおる。',
  },
  '0395': {
    name: 'エンペルト',
    species: 'こうていポケモン',
    description: 'クチバシから　のびている　３ぼんの\nツノは　つよさの　しょうちょう。\nリーダーが　いちばん　おおきい。',
  },
  '0396': {
    name: 'ムックル',
    species: 'むくどりポケモン',
    description: 'むしポケモンを　ねらって　のやまを\nおおぜいの　むれで　とびまわる。\nなきごえが　とても　やかましい。',
  },
  '0397': {
    name: 'ムクバード',
    species: 'むくどりポケモン',
    description: 'もりや　そうげんに　せいそく。\nグループが　でくわすと　なわばりを\nかけた　あらそいが　はじまる。',
  },
  '0398': {
    name: 'ムクホーク',
    species: 'もうきんポケモン',
    description: 'ムクホークに　なると　むれから\nはなれて　１ぴきで　いきていく。\nきょうじんな　つばさを　もっている。',
  },
  '0399': {
    name: 'ビッパ',
    species: 'まるねずみポケモン',
    description: 'いつも　たいぼくや　いしを　かじって\nじょうぶな　まえばを　けずっている。\nみずべに　すを　つくり　くらす。',
  },
  '0400': {
    name: 'ビーダル',
    species: 'ビーバーポケモン',
    description: 'かわを　きのみきや　どろの　ダムで\nせきとめて　すみかを　つくる。\nはたらきものとして　しられている。',
  },
  '0401': {
    name: 'コロボーシ',
    species: 'こおろぎポケモン',
    description: 'しょっかく　どうしが　ぶつかると\nコロン　コロンと　もっきんに　にた\nねいろを　かなでる。',
  },
  '0402': {
    name: 'コロトック',
    species: 'こおろぎポケモン',
    description: 'かんじょうを　メロディで　あらわす。\nメロディの　ほうそくせいを\nがくしゃたちが　けんきゅうしている。',
  },
  '0403': {
    name: 'コリンク',
    species: 'せんこうポケモン',
    description: 'たいもうが　でんきで　はっこうする。\nあかるく　ひかる　しっぽの　さきを\nふって　なかまに　サインを　おくる。',
  },
  '0404': {
    name: 'ルクシオ',
    species: 'でんこうポケモン',
    description: 'てきに　であうと　１００まんボルトの\nいりょくを　もつ　ツメを　あしから\nだして　たたかいに　そなえる。',
  },
  '0405': {
    name: 'レントラー',
    species: 'がんこうポケモン',
    description: 'とうしは　でんきエネルギーを　ひどく\nしょうもうするため　ちょうじかん\nねむり　エネルギーを　たくわえる。',
  },
  '0406': {
    name: 'スボミー',
    species: 'つぼみポケモン',
    description: 'きおんの　へんかに　びんかん。\nつぼみが　ひらきはじめたら\nはるの　おとずれは　もうすぐだ。',
  },
  '0407': {
    name: 'ロズレイド',
    species: 'ブーケポケモン',
    description: 'みぎての　どくは　そっこうせい。\nひだりての　どくは　ちこうせい。\nどちらも　いのちに　かかわるぞ。',
  },
  '0408': {
    name: 'ズガイドス',
    species: 'ずつきポケモン',
    description: 'かたい　ずがいこつが　とくちょう。\nずつきで　じゅもくを　へしおって\nみのった　きのみを　くっていた。',
  },
  '0409': {
    name: 'ラムパルド',
    species: 'ずつきポケモン',
    description: 'ずつきが　とくいな　こだいのポケモン。\nほんとうに　のうみそが　ちいさいので\nおろかで　ほろんだというせつも　ある。',
  },
  '0410': {
    name: 'タテトプス',
    species: 'シールドポケモン',
    description: 'たいこの　ちそうから　かせきが\nみつかるが　かおの　ぶぶん　いがいが\nはっけん　されたことは　ない。',
  },
  '0411': {
    name: 'トリデプス',
    species: 'シールドポケモン',
    description: 'やく１おくねんまえの　ポケモン。\nおそろしく　がんじょうな　かおは\nこうてついじょうの　こうどを　もつ。',
  },
  '0412': {
    name: 'ミノムッチ',
    species: 'みのむしポケモン',
    description: 'たたかいで　ミノが　こわれてしまうと\nちかくにある　ざいりょうで\nミノを　すぐに　つくりなおす。',
  },
  '0413': {
    name: 'ミノマダム',
    species: 'みのむしポケモン',
    description: 'ミノムッチから　しんかしたとき\nミノが　からだの　いちぶに　なった。\nいっしょう　ミノを　ぬぐことはない。',
  },
  '0414': {
    name: 'ガーメイル',
    species: 'ミノガポケモン',
    description: 'よなか　かっぱつに　とびまわり\nねむっている　ミツハニーの　す　から\nミツを　うばって　にげる。',
  },
  '0415': {
    name: 'ミツハニー',
    species: 'はちのこポケモン',
    description: 'よあけから　ひぐれまで　ミツを\nあつめつづける。　すべては\nむれと　ビークインの　ためだ。',
  },
  '0416': {
    name: 'ビークイン',
    species: 'はちのすポケモン',
    description: 'フェロモンを　はなつ　りょうが\nおおい　ビークインほど　おおくの\nミツハニーを　したがえている。',
  },
  '0417': {
    name: 'パチリス',
    species: 'でんきりすポケモン',
    description: 'たまった　でんきを　わけあたえようと\nほほぶくろを　こすりあわせる\nパチリスを　みかけることも　ある。',
  },
  '0418': {
    name: 'ブイゼル',
    species: 'うみイタチポケモン',
    description: 'くびの　うきぶくろを　ふくらませ\nすいめんから　かおを　だして\nあたりの　ようすを　うかがっている。',
  },
  '0419': {
    name: 'フローゼル',
    species: 'うみイタチポケモン',
    description: 'すいちゅうの　えものを　おいかける\nうちに　うきぶくろが　はったつした。\nゴムボートのように　ひとを　のせる。',
  },
  '0420': {
    name: 'チェリンボ',
    species: 'さくらんぼポケモン',
    description: 'からだが　あかい　チェリンボほど\nえいようが　おおく　たまの　あじも\nあまくて　おいしいよ。',
  },
  '0421': {
    name: 'チェリム',
    species: 'サクラポケモン',
    description: 'たたんだ　はなびらは　かたい。\nとりポケモンに　つっつかれても\nぜんぜん　へいき　なのだ。',
  },
  '0422': {
    name: 'カラナクシ',
    species: 'ウミウシポケモン',
    description: 'つよく　ふれると　むらさきいろの\nナゾの　しるを　だす。　がいは\nないけれど　ネバネバするよ。',
  },
  '0423': {
    name: 'トリトドン',
    species: 'ウミウシポケモン',
    description: 'グニャグニャの　からだ　だけれど\nかなり　タフ。　やわらかさが\nしょうげきを　ぶんさんするのだ。',
  },
  '0424': {
    name: 'エテボース',
    species: 'おながポケモン',
    description: 'なにを　するにも　シッポを　つかう。\n２ほんの　シッポで　だきしめられたら\nほんとうに　なつかれた　あかし。',
  },
  '0425': {
    name: 'フワンテ',
    species: 'ふうせんポケモン',
    description: 'たましいが　あつまり　うまれた。\nしっけの　おおい　きせつには\nたいりょうに　あらわれることも。',
  },
  '0426': {
    name: 'フワライド',
    species: 'ききゅうポケモン',
    description: 'ひとや　ポケモンを　つかんで\nそのまま　どこかへ　はこんでいく。\nいきさきは　だれも　しらない。',
  },
  '0427': {
    name: 'ミミロル',
    species: 'うさぎポケモン',
    description: 'まるめた　みみを　のばす　いきおいで\nこうげきする　わざは　トレーニングを\nするほど　いりょくが　ましていく。',
  },
  '0428': {
    name: 'ミミロップ',
    species: 'うさぎポケモン',
    description: 'あつい　きせつが　おわると　くうきを\nたくさん　ふくんだ　たいもうに\nはえかわり　さむさに　そなえる。',
  },
  '0429': {
    name: 'ムウマージ',
    species: 'マジカルポケモン',
    description: 'のろいの　ことばを　つぶやいて\nひどい　ずつうや　おそろしい\nまぼろしを　みせて　くるしめる。',
  },
  '0430': {
    name: 'ドンカラス',
    species: 'おおボスポケモン',
    description: 'てきと　たたかうのは　ほぼ　こぶん。\nじぶんの　てを　よごすのは　あいてに\nさいごの　とどめを　さすときだけ。',
  },
  '0431': {
    name: 'ニャルマー',
    species: 'ねこかぶりポケモン',
    description: 'ごきげんな　ニャルマーは　しっぽで\nしんたいそうの　リボンの　ような\nうつくしい　うごきを　みせる。',
  },
  '0432': {
    name: 'ブニャット',
    species: 'とらねこポケモン',
    description: 'からだを　おおきく　みせて　あいてを\nいあつするため　ふたまたの　しっぽで\nウエストを　ぎゅっと　しぼっている。',
  },
  '0433': {
    name: 'リーシャン',
    species: 'すずポケモン',
    description: 'とびはねると　くちのなかにある\nたまが　あちこちに　はんしゃして\nすずのような　ねいろと　なる。',
  },
  '0434': {
    name: 'スカンプー',
    species: 'スカンクポケモン',
    description: 'しっぽを　あげて　おしりを　むけたら\nようちゅうい。　きぜつ　するほど\nくさい　しるを　とばす　まえぶれ。',
  },
  '0435': {
    name: 'スカタンク',
    species: 'スカンクポケモン',
    description: 'しっぽの　さきから　とばす　しるの\nにおいは　きょうれつ。　じめんに\nあなを　ほって　すあなを　つくる。',
  },
  '0436': {
    name: 'ドーミラー',
    species: 'せいどうポケモン',
    description: 'みがけば　ひかり　しんじつを\nうつしだすとも　いわれるが\nドーミラーは　とても　イヤがる。',
  },
  '0437': {
    name: 'ドータクン',
    species: 'どうたくポケモン',
    description: 'からだのもよう　から　ほんらい\nガラルには　いない　ポケモンと\nかんがえる　がくしゃも　おおい。',
  },
  '0438': {
    name: 'ウソハチ',
    species: 'ぼんさいポケモン',
    description: 'かんそうした　いわばに　くらす。\nみどりの　たまは　かわくほど\nツヤツヤと　にぶく　かがやく。',
  },
  '0439': {
    name: 'マネネ',
    species: 'マイムポケモン',
    description: 'ダンスの　うまい　バリコオルに\nでしの　ように　つきしたがい\nステップを　けんめいに　マネする。',
  },
  '0440': {
    name: 'ピンプク',
    species: 'ままごとポケモン',
    description: 'なかよくなった　あいてには　だいじな\nまるい　いしを　かしてあげる。\nかえさないと　なきだし　おおあばれ。',
  },
  '0441': {
    name: 'ペラップ',
    species: 'おんぷポケモン',
    description: 'ひとの　ことばを　おぼえて　なく。\nなかまが　いっかしょに　あつまると\nみんな　おなじ　ことばを　おぼえる。',
  },
  '0442': {
    name: 'ミカルゲ',
    species: 'ふういんポケモン',
    description: 'わるさばかりしていたら　ふしぎな\nじゅつを　つかう　たびびとによって\nかなめいしに　つながれてしまった。',
  },
  '0443': {
    name: 'フカマル',
    species: 'りくザメポケモン',
    description: 'うごくものを　みさかいなしに　おそい\nねぐらの　よこあなに　ひきずりこむ。\nおおぐちだが　いぶくろは　ちいさめ。',
  },
  '0444': {
    name: 'ガバイト',
    species: 'ほらあなポケモン',
    description: 'すみかの　どうくつには　ほうせきを\nまいぞうするが　はいりこんだとたんに\nツメと　キバで　ズタズタにされる。',
  },
  '0445': {
    name: 'ガブリアス',
    species: 'マッハポケモン',
    description: 'ちじょうでも　うごきは　すばやく\nゆきやまで　からだが　ひえきるまえに\nえものを　しとめ　すみかに　もどる。',
  },
  '0446': {
    name: 'ゴンベ',
    species: 'おおぐいポケモン',
    description: 'たいもうのしたに　エサを　ためる。\nしんらいした　あいてには\nひとくちだけ　わけてくれることも。',
  },
  '0447': {
    name: 'リオル',
    species: 'はもんポケモン',
    description: 'あいての　かんじょう　だけでなく\nしぜんの　ようすも　はどう　という\nなみの　かたちで　かんじとる。',
  },
  '0448': {
    name: 'ルカリオ',
    species: 'はどうポケモン',
    description: 'ひとの　かんがえていることも\nわかるので　ただしい　こころの\nトレーナーにしか　なつかない。',
  },
  '0449': {
    name: 'ヒポポタス',
    species: 'カバポケモン',
    description: 'おもに　ひるまに　かつどうする。\nさばくのよは　ひえるので　すなの\nおくふかくに　もぐって　ねむる。',
  },
  '0450': {
    name: 'カバルドン',
    species: 'じゅうりょうポケモン',
    description: 'おこらせると　かなり　きょうぼう。\nとりこんだ　すなを　ふきだして\nすなあらしを　まきおこす。',
  },
  '0451': {
    name: 'スコルピ',
    species: 'さそりポケモン',
    description: 'どくのある　しっぽの　ツメで\nおそいかかる。　はさまれると\nどくが　しみて　うごけなくなる。',
  },
  '0452': {
    name: 'ドラピオン',
    species: 'ばけさそりポケモン',
    description: 'すなのあくま　と　よばれるほど\nどうもうだが　カバルドンには\nケンカも　うらず　おとなしい。',
  },
  '0453': {
    name: 'グレッグル',
    species: 'どくづきポケモン',
    description: 'どくを　うすめると　くすりに　なる。\nやくひんがいしゃの　マスコットに\nなって　にんきものに　なった。',
  },
  '0454': {
    name: 'ドクロッグ',
    species: 'どくづきポケモン',
    description: 'えものを　しとめると　ゲロゲロと\nしょうりの　おたけびを　あげる。\nガマゲロゲと　しゅとして　ちかい。',
  },
  '0455': {
    name: 'マスキッパ',
    species: 'むしとりポケモン',
    description: 'しっちたいに　はえる　きにまきつき\nあまいかおりの　だえきで　えものを\nおびきよせては　ひとくちで　たべる。',
  },
  '0456': {
    name: 'ケイコウオ',
    species: 'はねうおポケモン',
    description: 'ひかる　おびれで　えものを　さそう。\nひるは　かいめん　ちかくに　いて\nよるに　なると　ふかみに　いどう。',
  },
  '0457': {
    name: 'ネオラント',
    species: 'ネオンポケモン',
    description: 'しんかいの　かいていを　はうように\nおよぐ。　げんそうてきな　ヒレの\nひかりは　よぞらの　ほしの　よう。',
  },
  '0458': {
    name: 'タマンタ',
    species: 'カイトポケモン',
    description: 'テッポウオの　むれに　まざって\nおよぐ。　てきに　おそわれると\nむれと　いっしょに　たたかうよ。',
  },
  '0459': {
    name: 'ユキカブリ',
    species: 'じゅひょうポケモン',
    description: 'おなかに　みのる　アイス　みたいな\nきのみは　ガラルに　くらす\nダルマッカたちの　だいこうぶつ。',
  },
  '0460': {
    name: 'ユキノオー',
    species: 'じゅひょうポケモン',
    description: 'ブリザードを　まきおこす　ポケモン。\nおおきな　からだを　ゆすれば\nあたりいちめん　すぐに　まっしろだ。',
  },
  '0461': {
    name: 'マニューラ',
    species: 'かぎづめポケモン',
    description: 'ツメで　サインを　えがき　なかまと\nれんらく。　サインの　しゅるいは\n５００いじょう　あると　いう。',
  },
  '0462': {
    name: 'ジバコイル',
    species: 'じばポケモン',
    description: 'とくしゅな　じばの　えいきょうで\nからだの　ぶんしこうぞうが　へんかし\nしんかしたと　かんがえられている。',
  },
  '0463': {
    name: 'ベロベルト',
    species: 'なめまわしポケモン',
    description: 'にんげんの　てさきにも　まけないほど\nきような　ベロで　なんでも　できる。\nはんたいに　ゆびさきは　ぶきようだ。',
  },
  '0464': {
    name: 'ドサイドン',
    species: 'ドリルポケモン',
    description: 'プロテクターで　こうげきを　はじき\nあいてが　ひるんだ　ところを\nじまんの　ドリルで　つらぬく。',
  },
  '0465': {
    name: 'モジャンボ',
    species: 'ツルじょうポケモン',
    description: 'あたたかい　とちで　くらす　ものほど\nツルの　のびが　はやい。　のびると\nみずから　ちぎって　みじかくする。',
  },
  '0466': {
    name: 'エレキブル',
    species: 'らいでんポケモン',
    description: 'はつでんりょうは　でんきポケモン\nさいこうクラス。　しっぽの　さきから\nこうあつでんりゅうを　ほうでんする。',
  },
  '0467': {
    name: 'ブーバーン',
    species: 'ばくえんポケモン',
    description: 'かざんの　かこうで　くらすうちに\nマグマだまりに　にた　きかんを　もつ\nかざんのような　からだに　なった。',
  },
  '0468': {
    name: 'トゲキッス',
    species: 'しゅくふくポケモン',
    description: 'めぐみを　あたえる　そんざいと\nいわれており　おおむかしから\nえんぎものに　えがかれてきた。',
  },
  '0469': {
    name: 'メガヤンマ',
    species: 'オニトンボポケモン',
    description: '６ほんの　あしで　おとなを　かかえて\nらくらくと　とぶ　ことが　できる。\nしっぽの　はねで　バランスを　とる。',
  },
  '0470': {
    name: 'リーフィア',
    species: 'しんりょくポケモン',
    description: 'シッポは　するどく　やいばのよう。\nたいぼくも　まっぷたつに　する\nばつぐんの　きれあじを　ほこる。',
  },
  '0471': {
    name: 'グレイシア',
    species: 'しんせつポケモン',
    description: 'グレイシアが　はなつ　れいきは\nパウダースノーを　つくりだす。\nスキーじょうに　ひっぱりだこ。',
  },
  '0472': {
    name: 'グライオン',
    species: 'キバさそりポケモン',
    description: 'はおとを　たてずに　そらを　とぶ。\nながい　しっぽで　えものを　つかまえ\nキバで　きゅうしょを　ひとつき。',
  },
  '0473': {
    name: 'マンムー',
    species: '２ほんキバポケモン',
    description: 'みためどおりの　ちからもち。\nこおりのキバは　さむくなるほど\nふとく　ながく　りっぱに　なる。',
  },
  '0474': {
    name: 'ポリゴンＺ',
    species: 'バーチャルポケモン',
    description: 'ついか　プログラムで　しんかしたと\nいわれるが　ほんとうに　しんかなのか\nがっかいでも　いけんが　わかれる。',
  },
  '0475': {
    name: 'エルレイド',
    species: 'やいばポケモン',
    description: 'たすけを　もとめる　かんじょうを\nびんかんに　キャッチ。　あいての\nもとへ　はせさんじ　かせいするぞ。',
  },
  '0476': {
    name: 'ダイノーズ',
    species: 'コンパスポケモン',
    description: '３つの　ちいさな　ユニットを　つかい\nエサを　とったり　てきと　たたかう。\nほんたいは　ほぼ　めいれいするだけ。',
  },
  '0477': {
    name: 'ヨノワール',
    species: 'てづかみポケモン',
    description: 'ねらった　あいてを　はらのくちで\nまるのみ。　たましいだけを　くい\nにくたいは　はきだし　さっていく。',
  },
  '0478': {
    name: 'ユキメノコ',
    species: 'ゆきぐにポケモン',
    description: 'マイナス５０どの　れいきを　はき\nこおらせた　えものを　すみかに\nもちかえり　きれいに　ならべる。',
  },
  '0479': {
    name: 'ロトム',
    species: 'プラズマポケモン',
    description: 'プラズマで　できた　からだで\nいろんな　きかいに　もぐりこむ。\nおどろかせるのが　だいすきだ。',
  },
  '0480': {
    name: 'ユクシー',
    species: 'ちしきポケモン',
    description: 'ユクシーの　たんじょうにより\nひとびとの　せいかつを　ゆたかにする\nちえが　うまれたと　いわれている。',
  },
  '0481': {
    name: 'エムリット',
    species: 'かんじょうポケモン',
    description: 'みずうみの　そこで　ねむっているが\nたましいが　ぬけだして　すいめんを\nとびまわると　いわれている。',
  },
  '0482': {
    name: 'アグノム',
    species: 'いしポケモン',
    description: 'ユクシー　エムリット　アグノムは\nおなじ　タマゴから　うまれた\nポケモンと　かんがえられている。',
  },
  '0483': {
    name: 'ディアルガ',
    species: 'じかんポケモン',
    description: 'じかんを　あやつる　ちからを　もつ。\nシンオウちほうでは　かみさまと\nよばれ　しんわに　とうじょうする。',
  },
  '0484': {
    name: 'パルキア',
    species: 'くうかんポケモン',
    description: 'くうかんを　ゆがめる　のうりょくを\nもち　シンオウちほうの　しんわでは\nかみさまとして　えがかれている。',
  },
  '0485': {
    name: 'ヒードラン',
    species: 'かこうポケモン',
    description: 'マグマの　ように　もえたぎる\nけつえきが　からだを　ながれている。\nかざんの　ほらあなに　せいそくする。',
  },
  '0486': {
    name: 'レジギガス',
    species: 'きょだいポケモン',
    description: 'さまざまな　ざいりょうで　ポケモンを\nつくってから　たいりくを　げんざいの\nばしょに　いどうさせたと　いわれる。',
  },
  '0487': {
    name: 'ギラティナ',
    species: 'はんこつポケモン',
    description: 'あばれもの　ゆえ　おいだされたが\nやぶれたせかいと　いわれる　ばしょで\nしずかに　もとのせかいを　みていた。',
  },
  '0488': {
    name: 'クレセリア',
    species: 'みかづきポケモン',
    description: 'クレセリアの　はねを　もって　ねると\nたのしい　ゆめが　みられると　いう。\nみかづきのけしん　と　よばれている。',
  },
  '0489': {
    name: 'フィオネ',
    species: 'かいようポケモン',
    description: 'あたたかい　うみを　ただよっている。\nどんな　とおくに　ながされても\nうまれた　ばしょに　かならずもどる。',
  },
  '0490': {
    name: 'マナフィ',
    species: 'かいゆうポケモン',
    description: 'どんな　ポケモンとでも　こころを\nかよいあわせる　ことが　できる\nふしぎな　のうりょくを　もっている。',
  },
  '0491': {
    name: 'ダークライ',
    species: 'あんこくポケモン',
    description: 'ひとびとを　ふかい　ねむりに　さそい\nゆめを　みせる　のうりょくを　もつ。\nしんげつの　よるに　かつどうする。',
  },
  '0492': {
    name: 'シェイミ',
    species: 'かんしゃポケモン',
    description: 'グラシデアのはなが　さく　きせつ\nかんしゃの　こころを　とどけるために\nとびたつと　いわれている。',
  },
  '0493': {
    name: 'アルセウス',
    species: 'そうぞうポケモン',
    description: 'うちゅうが　まだ　ない　ころに\nさいしょに　うまれた　ポケモンと\nしんわの　なかで　かたられている。',
  },
  '0494': {
    name: 'ビクティニ',
    species: 'しょうりポケモン',
    description: 'ビクティニが　むげんに　うみだす\nエネルギーを　わけあたえてもらうと\nぜんしんに　パワーが　あふれだす。',
  },
  '0495': {
    name: 'ツタージャ',
    species: 'くさへびポケモン',
    description: 'しっぽで　たいようを　あびて\nこうごうせいを　する。げんきを\nなくすと　しっぽが　たれさがる。',
  },
  '0496': {
    name: 'ジャノビー',
    species: 'くさへびポケモン',
    description: 'からだが　よごれると　はっぱで\nこうごうせいが　できなくなるので\nいつも　せいけつに　している。',
  },
  '0497': {
    name: 'ジャローダ',
    species: 'ロイヤルポケモン',
    description: 'にらむだけで　あいての　うごきを\nとめてしまう。たいようエネルギーを\nたいないで　ぞうふくさせる。',
  },
  '0498': {
    name: 'ポカブ',
    species: 'ひぶたポケモン',
    description: 'やいた　きのみを　たべるのが\nだいすきだが　こうふんしすぎて\nときどき　まっくろこげに　しちゃう。',
  },
  '0499': {
    name: 'チャオブー',
    species: 'ひぶたポケモン',
    description: 'たいないの　ほのおが　もえあがると\nうごきの　キレと　スピードが　ます。\nピンチになると　けむりを　ふきだす。',
  },
  '0500': {
    name: 'エンブオー',
    species: 'おおひぶたポケモン',
    description: 'ほのおの　あごひげを　たくわえる。\nパワーと　スピードを　かねそなえた\nかくとうの　わざを　みにつけている。',
  },
  '0501': {
    name: 'ミジュマル',
    species: 'ラッコポケモン',
    description: 'おなかの　ホタチで　たたかう。\nこうげきを　うけとめてから　すかさず\nきりつけて　はんげきするのだ。',
  },
  '0502': {
    name: 'フタチマル',
    species: 'しゅぎょうポケモン',
    description: 'きびしい　しゅぎょうの　すえ\nフタチマルごとに　ことなる　かたの\nホタチさばきを　しゅうとく　する。',
  },
  '0503': {
    name: 'ダイケンキ',
    species: 'かんろくポケモン',
    description: 'よろいに　しこまれた　つるぎの\nひとふりで　あいてを　たおす。\nひとにらみで　てきを　だまらせる。',
  },
  '0504': {
    name: 'ミネズミ',
    species: 'みはりポケモン',
    description: 'けいかいしんが　つよく　かならず\nいっぴきは　みはりを　しているのだが\nうしろからの　てきには　きづかない。',
  },
  '0505': {
    name: 'ミルホッグ',
    species: 'けいかいポケモン',
    description: 'ほっぺの　ふくろに　ためた　きのみの\nタネを　とばして　こうげき。てきを\nはっけんすると　しっぽを　たてる。',
  },
  '0506': {
    name: 'ヨーテリー',
    species: 'こいぬポケモン',
    description: 'なみの　こども　よりも　ずっと\nりこう。　うけた　あいじょうも\nされた　しうちも　わすれないのだ。',
  },
  '0507': {
    name: 'ハーデリア',
    species: 'ちゅうけんポケモン',
    description: 'からだを　おおう　くろい　けは\nぶあつく　だんりょくが　ある。\nするどい　キバも　はじきかえすぞ。',
  },
  '0508': {
    name: 'ムーランド',
    species: 'かんだいポケモン',
    description: 'りっぱなヒゲが　じまんの　ポケモン。\nその　ながさで　なかまどうしの\nゆうれつが　きまると　いう。',
  },
  '0509': {
    name: 'チョロネコ',
    species: 'しょうわるポケモン',
    description: 'あいくるしい　しぐさで　ゆだんさせ\nよってきた　あいてを　いきなり\nツメで　ひっかいて　わらっている。',
  },
  '0510': {
    name: 'レパルダス',
    species: 'れいこくポケモン',
    description: 'フォクスライと　なわばりを　めぐり\nあらそう。　おとひとつ　たてずに\nえものの　はいごに　しのびよる。',
  },
  '0511': {
    name: 'ヤナップ',
    species: 'くさざるポケモン',
    description: 'きのみを　さがすのが　じょうずで\nあちこちで　あつめて　なかまに\nわけあたえる　やさしさを　もつ。',
  },
  '0512': {
    name: 'ヤナッキー',
    species: 'とげざるポケモン',
    description: 'きしょうが　はげしく　トゲの　ついた\nしっぽを　ふりまわして　たたかう。\nあたまの　はっぱは　とても　にがい。',
  },
  '0513': {
    name: 'バオップ',
    species: 'こうおんポケモン',
    description: 'かざんの　ほらあなで　くらす。\nあたまの　ふさの　なかが　もえていて\n３００どの　こうおんになる。',
  },
  '0514': {
    name: 'バオッキー',
    species: 'ひのこポケモン',
    description: 'こうふんすると　あたまや　しっぽから\nひのこが　まいあがって　あつくなる。\nなぜか　あまいものが　だいこうぶつ。',
  },
  '0515': {
    name: 'ヒヤップ',
    species: 'みずかけポケモン',
    description: 'あたまの　ふさに　ためた　みずは\nえいよう　たっぷり。しょくぶつに\nかけると　おおきく　そだつのだ。',
  },
  '0516': {
    name: 'ヒヤッキー',
    species: 'ほうすいポケモン',
    description: 'みずが　きれいな　ばしょを　このむ。\nあたまに　ためこんだ　みずがへると\nしっぽから　すいあげて　ほきゅう。',
  },
  '0517': {
    name: 'ムンナ',
    species: 'ゆめくいポケモン',
    description: 'ゆめを　たべて　けむりを　はく。\nたのしい　ゆめなら　ピンクいろで\nあくむの　ときは　くろっぽいぞ。',
  },
  '0518': {
    name: 'ムシャーナ',
    species: 'ゆめうつつポケモン',
    description: 'いつも　まどろみ　ゆめを　みている。\nねおきは　とっても　ふきげんに\nなるので　そっとして　おこう。',
  },
  '0519': {
    name: 'マメパト',
    species: 'こばとポケモン',
    description: 'わすれっぽく　かしこくはないが\nひとなつっこくて　まじめなので\nかわいがる　トレーナーは　おおい。',
  },
  '0520': {
    name: 'ハトーボー',
    species: 'のばとポケモン',
    description: 'かしこく　ものおぼえが　いい。\nはいたついんが　パートナーに\nえらぶことが　おおいらしい。',
  },
  '0521': {
    name: 'ケンホロウ',
    species: 'プライドポケモン',
    description: 'かしこいぶん　プライドも　たかい。\nケンホロウの　トレーナーに　なれば\nみんなに　いちもく　おかれるよ。',
  },
  '0522': {
    name: 'シママ',
    species: 'たいでんポケモン',
    description: 'ほうでんすると　たてがみが　ひかる。\nたてがみが　かがやく　かいすうや\nリズムで　なかまと　かいわしている。',
  },
  '0523': {
    name: 'ゼブライカ',
    species: 'らいでんポケモン',
    description: 'いなずまのような　しゅんぱつりょく。\nゼブライカが　ぜんそくりょくで\nはしると　らいめいが　ひびきわたる。',
  },
  '0524': {
    name: 'ダンゴロ',
    species: 'マントルポケモン',
    description: 'おとに　はんのうし　うごきだす。\nエネルギーコアの　えいきょうで\nさわると　すこし　あったかい。',
  },
  '0525': {
    name: 'ガントル',
    species: 'こうせきポケモン',
    description: 'おとで　まわりの　ようすを　さぐる。\nおこらせると　からだの　むきを\nかえないまま　おってくる。',
  },
  '0526': {
    name: 'ギガイアス',
    species: 'こうあつポケモン',
    description: 'はれた　ひに　しか　うてないが\nエネルギーだんの　はかいりょくは\nダンプカーも　ふきとばすほど。',
  },
  '0527': {
    name: 'コロモリ',
    species: 'こうもりポケモン',
    description: 'ちょうおんぱを　はなちながら\nフラフラと　とびまわり　エサの\nむしポケモンを　さがしている。',
  },
  '0528': {
    name: 'ココロモリ',
    species: 'きゅうあいポケモン',
    description: 'はなの　かたちが　おめでたいと\nこうふくを　よぶ　シンボルとして\nまつる　ちいきも　あるという。',
  },
  '0529': {
    name: 'モグリュー',
    species: 'もぐらポケモン',
    description: 'ツメで　ちちゅうを　ほりすすむので\nそだてた　やさいが　いたむと\nのうぎょうかんけいしゃは　きらう。',
  },
  '0530': {
    name: 'ドリュウズ',
    species: 'ちていポケモン',
    description: 'べつめい　ドリルキング。\nちちゅうを　ほりすすむ　そくどは\nじそく１５０キロに　たっする。',
  },
  '0531': {
    name: 'タブンネ',
    species: 'ヒヤリングポケモン',
    description: 'こころやさしい　ポケモン。\nしょっかくを　おしあて　あいての\nきもちや　たいちょうを　りかいする。',
  },
  '0532': {
    name: 'ドッコラー',
    species: 'きんこつポケモン',
    description: 'じぶんの　３ばいくらいの　かくざいを\nもつように　なった　ドッコラーは\nしんかの　ひが　ちかい。',
  },
  '0533': {
    name: 'ドテッコツ',
    species: 'きんこつポケモン',
    description: 'てっこつを　たくみに　あやつる。\nかいたいは　とくいだが　なにかを\nくみたてるのは　にがてなのだ。',
  },
  '0534': {
    name: 'ローブシン',
    species: 'きんこつポケモン',
    description: 'ほんきに　なると　コンクリートの\nはしらを　すてさり　こぶしひとつで\nあいてに　めがけ　とびかかる。',
  },
  '0535': {
    name: 'オタマロ',
    species: 'おたまポケモン',
    description: 'おんぱで　なかまと　れんらくする。\nけいかいの　なきごえは　ひとや\nほかの　ポケモンには　きこえない。',
  },
  '0536': {
    name: 'ガマガル',
    species: 'しんどうポケモン',
    description: 'きれいな　こえで　なくこともある。\nからだの　とっきが　おおきいほど\nひろい　おんいきで　なけるのだ。',
  },
  '0537': {
    name: 'ガマゲロゲ',
    species: 'しんどうポケモン',
    description: 'コブが　おこす　バイブレーションが\nマッサージに　よいと　ろうじんに\nだいにんきの　ポケモンだ。',
  },
  '0538': {
    name: 'ナゲキ',
    species: 'じゅうどうポケモン',
    description: '５ひきの　むれで　けいこに　はげむ。\nけいこに　ついていけない　ものは\nおびを　すてて　むれを　さる。',
  },
  '0539': {
    name: 'ダゲキ',
    species: 'からてポケモン',
    description: 'きたえに　きたえた　ダゲキが\nくりだす　ひっさつ　からてチョップは\nうみも　わるほどの　はかいりょく。',
  },
  '0540': {
    name: 'クルミル',
    species: 'さいほうポケモン',
    description: 'はっぱから　ふくを　つくるので\nファッションデザイナーから\nマスコットとして　にんきがある。',
  },
  '0541': {
    name: 'クルマユ',
    species: 'はごもりポケモン',
    description: 'はっぱで　からだを　つつみこんで\nさむさを　ふせぐ。てぢかな　おちばを\nたべながら　もりを　いどうする。',
  },
  '0542': {
    name: 'ハハコモリ',
    species: 'こそだてポケモン',
    description: 'おちばが　はっこうする　ねつで\nタマゴを　あたためる。クルミルに\nはっぱで　おくるみを　つくる。',
  },
  '0543': {
    name: 'フシデ',
    species: 'ムカデポケモン',
    description: 'キバに　もうどくを　もっている。\nくえそうな　えものを　みつけると\nあとさき　かんがえず　とびかかる。',
  },
  '0544': {
    name: 'ホイーガ',
    species: 'まゆムカデポケモン',
    description: 'かたいカラと　どくのトゲで　みを\nまもり　しんかに　ひつような\nエネルギーを　ためているのだ。',
  },
  '0545': {
    name: 'ペンドラー',
    species: 'メガムカデポケモン',
    description: 'なわばりを　めぐり　マルヤクデと\nはげしく　あらそう。　まけたほうは\nそのまま　えものに　なるのだ。',
  },
  '0546': {
    name: 'モンメン',
    species: 'わたたまポケモン',
    description: 'モンメンと　ワタシラガの　ワタを\nまぜて　おった　きじは　うつくしく\nこうきゅうブランドで　つかわれる。',
  },
  '0547': {
    name: 'エルフーン',
    species: 'かぜかくれポケモン',
    description: 'ひのひかりを　あびるたび　ワタが\nふくらんでいく。　ふくらみすぎると\nちぎって　あたりに　まきちらす。',
  },
  '0548': {
    name: 'チュリネ',
    species: 'ねっこポケモン',
    description: 'はの　いろが　こいほど　けんこう。\nていれの　いきとどいた　はたけや\nかだんに　すみつくことも　ある。',
  },
  '0549': {
    name: 'ドレディア',
    species: 'はなかざりポケモン',
    description: 'はなから　つくられる　せいゆは\nごくじょうの　かおりが　するが\nめが　とびでるほど　こうかだ。',
  },
  '0550': {
    name: 'バスラオ',
    species: 'らんぼうポケモン',
    description: 'むかしは　しょくたくに　のぼった。\nあかすじの　バスラオの　みは\nあぶらが　おおく　わかものむき。',
  },
  '0551': {
    name: 'メグロコ',
    species: 'さばくワニポケモン',
    description: 'ちいさいが　あしこしの　ちからは\nつよい。　すなを　かきわけて\nさばくを　およぐように　いどう。',
  },
  '0552': {
    name: 'ワルビル',
    species: 'さばくワニポケモン',
    description: 'くらやみでも　みえる　とくしゅな\nりょうめを　もつが　さばくのよるは\nさむいので　あまり　うごかない。',
  },
  '0553': {
    name: 'ワルビアル',
    species: 'いかくポケモン',
    description: 'きょうぼうだが　えものの　ために\nすなのなかで　なんにちも　まつ\nにんたいづよさも　もっているぞ。',
  },
  '0554': {
    name: 'ダルマッカ',
    species: 'だるまポケモン',
    description: 'ねているときは　おしても　ひいても\nけっして　たおれない。　えんぎものの\nモチーフとして　にんきが　たかい。',
  },
  '0555': {
    name: 'ヒヒダルマ',
    species: 'えんじょうポケモン',
    description: 'たいないの　ほのおが　もえさかるほど\nパワーが　たかまる。　その　おんどは\n１４００どを　こえる　ことも。',
  },
  '0556': {
    name: 'マラカッチ',
    species: 'サボテンポケモン',
    description: 'いちねんに　いちど　タネを　まく。\nはなの　タネは　えいようまんてんで\nさばくの　きちょうな　しょくりょう。',
  },
  '0557': {
    name: 'イシズマイ',
    species: 'いしやどポケモン',
    description: 'いえに　ちょうどいい　こいしが\nみつからないと　カバルドンの\nあなに　すんでしまうことも。',
  },
  '0558': {
    name: 'イワパレス',
    species: 'いわやどポケモン',
    description: 'ふとい　ツメが　さいだいの　ぶき。\nドサイドンの　プロテクターにさえ\nひびを　いれるほど　かたいぞ。',
  },
  '0559': {
    name: 'ズルッグ',
    species: 'だっぴポケモン',
    description: 'じょうぶな　かわで　みを　まもる。\nかわが　のびきるとき　しんかを\nむかえると　いわれる。',
  },
  '0560': {
    name: 'ズルズキン',
    species: 'あくとうポケモン',
    description: 'とても　あらっぽい　せいかくだが\nかぞくや　なかまや　なわばりは\nたいせつにする　ところがある。',
  },
  '0561': {
    name: 'シンボラー',
    species: 'とりもどきポケモン',
    description: 'シンボラーが　とぶ　さばくのしたを\nちょうさすると　こだいの　としと\nおもわれる　なごりが　みつかった。',
  },
  '0562': {
    name: 'デスマス',
    species: 'たましいポケモン',
    description: 'こだいじんの　たましいが　ポケモンに\nなった。　じぶんの　かおを　しる\nひとを　さがし　いせきを　さまよう。',
  },
  '0563': {
    name: 'デスカーン',
    species: 'かんおけポケモン',
    description: 'ふるい　おはかの　かべに　おうさまの\nとみの　しょうちょう　として\nえがかれて　いることが　おおい。',
  },
  '0564': {
    name: 'プロトーガ',
    species: 'こだいがめポケモン',
    description: 'おおくの　かめポケモンの　せんぞと\nかんがえられている　ポケモン。\nかせきから　ふくげん　された。',
  },
  '0565': {
    name: 'アバゴーラ',
    species: 'こだいがめポケモン',
    description: 'みずのなかと　くらべて　うごきは\nにぶいが　えものを　さがしもとめ\nりくじょうでも　かつどうするぞ。',
  },
  '0566': {
    name: 'アーケン',
    species: 'さいこどりポケモン',
    description: 'とりポケモンの　そせんと　いわれる。\nきのうえで　くらし　きのみや\nむしポケモンを　くっていた。',
  },
  '0567': {
    name: 'アーケオス',
    species: 'さいこどりポケモン',
    description: 'とぶことも　できるが　ちじょうで\nえものを　かることの　ほうが\nずっと　とくい　だったようだ。',
  },
  '0568': {
    name: 'ヤブクロン',
    species: 'ゴミぶくろポケモン',
    description: 'ゴミの　つまった　ゴミぶくろから\nうまれた。　はきだす　どくガスは\nガラルの　マタドガスの　こうぶつ。',
  },
  '0569': {
    name: 'ダストダス',
    species: 'ゴミすてばポケモン',
    description: 'みぎうでから　だす　どくえきは\nよわった　せいぶつが　あびれば\nそくしするほど　きけんな　シロモノ。',
  },
  '0570': {
    name: 'ゾロア',
    species: 'わるぎつねポケモン',
    description: 'エサを　もとめて　ひとに　ばけ\nまちに　あらわれることも　あるぞ。\nおもに　こどもに　ばけている。',
  },
  '0571': {
    name: 'ゾロアーク',
    species: 'ばけぎつねポケモン',
    description: 'こどくなトレーナーは　ゾロアークに\nまぼろしを　みせるように　めいじて\nひとりの　さみしさを　まぎらわす。',
  },
  '0572': {
    name: 'チラーミィ',
    species: 'チンチラポケモン',
    description: 'しっぽで　なであって　あいさつ。\nしっぽの　けが　おおきな　ほうが\nすこし　いばっているぞ。',
  },
  '0573': {
    name: 'チラチーノ',
    species: 'スカーフポケモン',
    description: 'とくべつな　あぶらの　しみた　けは\nこうげきを　うけながす。　あぶらは\nたかねで　とりひき　されている。',
  },
  '0574': {
    name: 'ゴチム',
    species: 'ぎょうしポケモン',
    description: 'だれもいないのに　ボソッと　なく。\nゴチムにしか　みえていない\nなにかと　はなしている　らしい。',
  },
  '0575': {
    name: 'ゴチミル',
    species: 'あやつりポケモン',
    description: 'ほしの　かがやく　ばんに　もっとも\nサイコパワーが　たかまるらしい。\nうちゅうとの　かんけいは　ふめい。',
  },
  '0576': {
    name: 'ゴチルゼル',
    species: 'てんたいポケモン',
    description: 'ゴチルゼルに　じぶんの　さいごを\nみせられた　あくにんは　そのひを\nさいごに　ゆくえを　たった。',
  },
  '0577': {
    name: 'ユニラン',
    species: 'さいぼうポケモン',
    description: 'とくしゅな　えきたいに　からだを\nつつんでいるので　うちゅうでも\nいきられるとも　いわれている。',
  },
  '0578': {
    name: 'ダブラン',
    species: 'ぶんかつポケモン',
    description: 'ぶんれつした　２つの　のうみその\nかんがえは　ほぼ　いっちせず\nまるで　こうどうが　よめない。',
  },
  '0579': {
    name: 'ランクルス',
    species: 'ぞうふくポケモン',
    description: 'とくしゅな　えきたいを　のむと\nちえを　さずかると　いわれるが\nランクルスいがいには　もうどく。',
  },
  '0580': {
    name: 'コアルヒー',
    species: 'みずどりポケモン',
    description: 'とぶよりも　およぐのが　とくいで\nすいちゅうに　もぐっては　だいすきな\nみずゴケを　うれしそうに　たべる。',
  },
  '0581': {
    name: 'スワンナ',
    species: 'しらとりポケモン',
    description: 'よあけと　ともに　スワンナたちは\nおどりはじめる。まんなかで　おどる\nスワンナが　むれの　リーダー。',
  },
  '0582': {
    name: 'バニプッチ',
    species: 'しんせつポケモン',
    description: 'つららから　うまれたと　いわれる。\nマイナス５０どの　れいきを　はいて\nあたりを　こおらせ　すみやすくする。',
  },
  '0583': {
    name: 'バニリッチ',
    species: 'ひょうせつポケモン',
    description: 'マイナス１００どの　れいきで\nてきを　こおらせるが　いのちまでは\nうばわない　やさしい　きしつ。',
  },
  '0584': {
    name: 'バイバニラ',
    species: 'ブリザードポケモン',
    description: 'たいおんは　マイナス６ど　ぜんご。\n２ひきの　バニリッチが　くっつき\nうまれたと　いわれている。',
  },
  '0585': {
    name: 'シキジカ',
    species: 'きせつポケモン',
    description: 'きせつの　かわりめに　なると\nたいもうと　においが　へんかする。\nきせつを　つげる　ポケモン。',
  },
  '0586': {
    name: 'メブキジカ',
    species: 'きせつポケモン',
    description: 'きせつの　うつりかわりと　ともに\nすみかを　かえるので　メブキジカが\nはるをはこぶと　いう　ひともいる。',
  },
  '0587': {
    name: 'エモンガ',
    species: 'モモンガポケモン',
    description: 'あまい　きのみが　だいこうぶつ。\nほおぶくろに　エサを　ためすぎ\nうまく　とべないときも　ある。',
  },
  '0588': {
    name: 'カブルモ',
    species: 'かぶりつきポケモン',
    description: 'くちから　はきだす　えきたいで\nチョボマキの　からを　とかす。\nなかみ　だけを　いただくのだ。',
  },
  '0589': {
    name: 'シュバルゴ',
    species: 'きへいポケモン',
    description: 'やりを　かまえ　てきへ　とつげき。\nネギガナイトとの　けっとうを\nえがいた　かいがが　ゆうめい。',
  },
  '0590': {
    name: 'タマゲタケ',
    species: 'きのこポケモン',
    description: 'りょうてから　ふきだす　ほうしは\nもうどくだが　よく　かわかせば\nおなかの　くすりに　なると　いう。',
  },
  '0591': {
    name: 'モロバレル',
    species: 'きのこポケモン',
    description: 'ふだんは　あんまり　うごかない。\nおちている　モンスターボールの\nそばで　ただじっと　している。',
  },
  '0592': {
    name: 'プルリル',
    species: 'ふゆうポケモン',
    description: 'かいていに　しずんだ　こだいとしの\nじゅうみんが　ポケモンに　なったと\nいう　いいつたえが　のこされている。',
  },
  '0593': {
    name: 'ブルンゲル',
    species: 'ふゆうポケモン',
    description: 'まんげつに　なると　むれを　ひきつれ\nかいめんに　すがたを　みせる。\nえものが　くるのを　まっているのだ。',
  },
  '0594': {
    name: 'ママンボウ',
    species: 'かいほうポケモン',
    description: 'よわった　ポケモンを　たすけるのは\nそれを　ねらう　ポケモンに\nじぶんも　おそわれるから　らしい。',
  },
  '0595': {
    name: 'バチュル',
    species: 'くっつきポケモン',
    description: 'ほかの　ポケモンに　とりついて\nせいでんきを　すいとる。　ワンパチの\nおしりに　よく　くっついている。',
  },
  '0596': {
    name: 'デンチュラ',
    species: 'でんきグモポケモン',
    description: 'とぶのが　ヘタな　ヒナを　ねらい\nとりポケモンの　すの　ちかくに\nでんきの　いとで　ワナを　はるぞ。',
  },
  '0597': {
    name: 'テッシード',
    species: 'とげのみポケモン',
    description: 'こけむした　どうくつを　このむ。\nこけが　ふくむ　こうそが　トゲを\nおおきく　じょうぶに　はぐくむのだ。',
  },
  '0598': {
    name: 'ナットレイ',
    species: 'とげだまポケモン',
    description: 'はがねより　かたい　トゲを　もつ。\nしょくしゅの　トゲを　つきさし\nいわかべを　はって　いどうする。',
  },
  '0599': {
    name: 'ギアル',
    species: 'はぐるまポケモン',
    description: 'おおむかしに　ギアルを　みた\nにんげんが　はぐるまの　こうぞうを\nおもいついたと　いわれている。',
  },
  '0600': {
    name: 'ギギアル',
    species: 'はぐるまポケモン',
    description: 'こうぎょうぎじゅつの　シンボルとして\nおおくの　ガラルの　かいしゃで\nきぎょうロゴに　さいよう　される。',
  },
  '0601': {
    name: 'ギギギアル',
    species: 'はぐるまポケモン',
    description: '３つの　ギアを　こうそくかいてん。\nあらたに　ふえた　トゲの　ついた\nギアは　いきものでは　ないのだ。',
  },
  '0602': {
    name: 'シビシラス',
    species: 'でんきうおポケモン',
    description: 'よわい　でんきしか　だせないので\nたくさんの　シビシラスで　あつまり\nきょうりょくな　でんきを　はなつ。',
  },
  '0603': {
    name: 'シビビール',
    species: 'でんきうおポケモン',
    description: 'しょくよく　おうせいな　ポケモン。\nえものを　みつけると　おそいかかり\nでんきで　しびれさせてから　たべる。',
  },
  '0604': {
    name: 'シビルドン',
    species: 'でんきうおポケモン',
    description: 'うでの　ちからで　うみから　はいだし\nみずべの　えものに　おそいかかる。\nいっしゅんで　うみへ　ひきずりこむ。',
  },
  '0605': {
    name: 'リグレー',
    species: 'ブレインポケモン',
    description: '５０ねん　ほど　まえに　みつかった\nポケモン。　おおきく　はったつした\nのうで　サイコパワーを　あやつるぞ。',
  },
  '0606': {
    name: 'オーベム',
    species: 'ブレインポケモン',
    description: 'あいての　きおくを　そうさできる。\nむぎばたけの　うえを　さまよう\nすがたが　ときおり　もくげきされる。',
  },
  '0607': {
    name: 'ヒトモシ',
    species: 'ろうそくポケモン',
    description: 'すいとる　いのちが　わかければ\nわかいほど　あたまの　ほのおは\nおおきく　あやしく　もえあがる。',
  },
  '0608': {
    name: 'ランプラー',
    species: 'ランプポケモン',
    description: 'ランプの　ふりをして　まちなかに\nひそむ。　しきが　ちかい　ひとを\nみつけると　そっと　あとを　つける。',
  },
  '0609': {
    name: 'シャンデラ',
    species: 'いざないポケモン',
    description: 'シャンデラを　あかりの　かわりに\nしていた　やしきでは　そうしきが\nたえることが　なかった　という。',
  },
  '0610': {
    name: 'キバゴ',
    species: 'キバポケモン',
    description: 'おおきな　キバを　うちつけ　なかまと\nじゃれあう。　キバは　おれても\nすぐ　はえてくるから　へっちゃらだ。',
  },
  '0611': {
    name: 'オノンド',
    species: 'あごオノポケモン',
    description: 'よろいの　ように　かたい　ひふ。\nたいあたりと　どうじに　キバを\nつきさす　せんぽうが　とくい　だぞ。',
  },
  '0612': {
    name: 'オノノクス',
    species: 'あごオノポケモン',
    description: 'おんこうな　せいしつだが　おこると\nこわい。　てっこつをも　きりさく\nじまんの　キバを　おみまい　するぞ。',
  },
  '0613': {
    name: 'クマシュン',
    species: 'ひょうけつポケモン',
    description: 'わざを　だすまえに　はなを　すする。\nはなみずに　ふくまれる　つよい\nれいきが　こおりの　わざの　もとだ。',
  },
  '0614': {
    name: 'ツンベアー',
    species: 'とうけつポケモン',
    description: 'つめたい　うみを　げんきに　およぐ。\nつかれたときは　といきで　かいすいを\nこおらせて　そのうえで　やすむぞ。',
  },
  '0615': {
    name: 'フリージオ',
    species: 'けっしょうポケモン',
    description: 'あつくなると　すいじょうきに\nかわる。　なつばに　すがたを\nみることは　ほとんどない。',
  },
  '0616': {
    name: 'チョボマキ',
    species: 'マイマイポケモン',
    description: 'でんき　エネルギーに　はんのうする\nふしぎな　たいしつ。　カブルモと\nともに　いると　なぜか　しんかする。',
  },
  '0617': {
    name: 'アギルダー',
    species: 'からぬけポケモン',
    description: 'カラを　ぬぎすて　みがるに　なった。\nおびじょうの　ねんまくを　からだに\nまきつけ　かんそうを　ふせぐ。',
  },
  '0618': {
    name: 'マッギョ',
    species: 'トラップポケモン',
    description: 'からだの　きいろい　もようから\nつよい　でんきを　はなつとき\nなぜか　すこし　ほほえんでいる。',
  },
  '0619': {
    name: 'コジョフー',
    species: 'ぶじゅつポケモン',
    description: 'ちいさくても　きしょうは　あらい。\nゆだんして　ちかづく　あいてには\nかれいな　れんだを　おみまいする。',
  },
  '0620': {
    name: 'コジョンド',
    species: 'ぶじゅつポケモン',
    description: 'めにも　とまらぬ　スピードで\nくりだす　けりは　きょだいな\nいわも　こっぱみじんに　くだく。',
  },
  '0621': {
    name: 'クリムガン',
    species: 'ほらあなポケモン',
    description: 'きょうぼうで　ずるがしこい。\nほかの　ポケモンが　ほった\nすあなを　うばって　すみかにする。',
  },
  '0622': {
    name: 'ゴビット',
    species: 'ゴーレムポケモン',
    description: 'ねんどから　つくられた　ポケモン。\nなんぜんねんも　まえの　あるじの\nめいれいを　いまも　まもっている。',
  },
  '0623': {
    name: 'ゴルーグ',
    species: 'ゴーレムポケモン',
    description: 'たいないに　エネルギーを　うみだす\nえいきゅうきかんが　あると　いうが\nいまだ　かいめいは　されていない。',
  },
  '0624': {
    name: 'コマタナ',
    species: 'はものポケモン',
    description: 'キリキザンを　ボスとした　むれを\nつくる。　むれを　ひきいる　ことを\nゆめみて　ひび　たんれんを　つむ。',
  },
  '0625': {
    name: 'キリキザン',
    species: 'とうじんポケモン',
    description: 'やいばを　とぐ　いしが　ある\nばしょを　めぐって　オノンドと\nはげしい　あらそいを　くりひろげる。',
  },
  '0626': {
    name: 'バッフロン',
    species: 'ずつきうしポケモン',
    description: '２０ぴきていどの　むれで　くらす。\nむれを　うらぎった　バッフロンは\nなぜか　あたまの　けが　ぬける。',
  },
  '0627': {
    name: 'ワシボン',
    species: 'ヒナわしポケモン',
    description: 'かたい　きのみも　こなごなに　くだく\nあくりょく。　ケンカっぱやく\nだれにでも　しょうぶを　しかける。',
  },
  '0628': {
    name: 'ウォーグル',
    species: 'ゆうもうポケモン',
    description: 'ちのけが　おおく　あらっぽいので\nガラルの　はこびやの　ざは\nアーマーガアに　うばわれた。',
  },
  '0629': {
    name: 'バルチャイ',
    species: 'おむつポケモン',
    description: 'すぐに　おおきく　そだつので\nおしりの　ガイコツは　すの　なかで\nおさがりとして　つかいまわされる。',
  },
  '0630': {
    name: 'バルジーナ',
    species: 'ほねわしポケモン',
    description: 'ひろった　ホネで　みを　かざる。\nまとう　ホネの　かたちには\nりゅうこうが　あるらしい。',
  },
  '0631': {
    name: 'クイタラン',
    species: 'アリクイポケモン',
    description: 'ほのおを　ベロの　ように　つかう。\nアイアントの　かたい　がいこっかくを\nじわじわと　とかし　いただくのだ。',
  },
  '0632': {
    name: 'アイアント',
    species: 'てつアリポケモン',
    description: 'おおきなアゴは　がんせきをも　かみ\nくだく。　サダイジャから　タマゴを\nまもるため　むれで　たたかう。',
  },
  '0633': {
    name: 'モノズ',
    species: 'そぼうポケモン',
    description: 'めが　みえないので　てあたりしだい\nかみついて　じぶんの　まわりの\nじょうきょうを　はあく　している。',
  },
  '0634': {
    name: 'ジヘッド',
    species: 'らんぼうポケモン',
    description: '１つの　エサを　２つの　あたまで\nうばいあう。　だれとも　たたかって\nいないのに　いつも　キズだらけだ。',
  },
  '0635': {
    name: 'サザンドラ',
    species: 'きょうぼうポケモン',
    description: '３つの　あたまで　かわるがわる\nかみつく。　あいてが　たおれるまで\nこうげきの　てを　やすめない。',
  },
  '0636': {
    name: 'メラルバ',
    species: 'たいまつポケモン',
    description: 'ぜんしんが　かなり　あたたかい。\nツノのさきから　ほのおを　だし\nてんてきや　えものを　いかくする。',
  },
  '0637': {
    name: 'ウルガモス',
    species: 'たいようポケモン',
    description: 'もえさかる　ほのおの　まゆから\nうまれる。　こだいの　へきがに\nほのおのかみとして　えがかれている。',
  },
  '0638': {
    name: 'コバルオン',
    species: 'てっしんポケモン',
    description: 'うまれながら　リーダーの　ふうかくを\nみにつける。　きょうぼうな　あいても\nコバルオンの　まえでは　おとなしい。',
  },
  '0639': {
    name: 'テラキオン',
    species: 'がんくつポケモン',
    description: 'ポケモンを　まもるため　にんげんに\nたたかいを　いどんだ　でんせつが\nイッシュちほうに　のこされている。',
  },
  '0640': {
    name: 'ビリジオン',
    species: 'そうげんポケモン',
    description: 'すばやい　みのこなしで　つむじかぜの\nように　てきを　ほんろうし　するどい\nツノで　ようしゃなく　きりきざむ。',
  },
  '0641': {
    name: 'トルネロス',
    species: 'せんぷうポケモン',
    description: 'トルネロスの　しっぽから　ふきだした\nエネルギーが　おおあらしを　おこす。\nみんかを　ふきとばす　パワー。',
  },
  '0642': {
    name: 'ボルトロス',
    species: 'らいげきポケモン',
    description: 'おおぞらを　とびまわりながら\nあちこちに　カミナリを　おとして\nやまかじを　おこすので　きらわれる。',
  },
  '0643': {
    name: 'レシラム',
    species: 'はくようポケモン',
    description: 'ひとが　しんじつを　ないがしろにして\nよくに　まみれると　ほのおで　くにを\nやきつくすと　しんわに　えがかれた。',
  },
  '0644': {
    name: 'ゼクロム',
    species: 'こくいんポケモン',
    description: 'ひとが　ただしい　こころを　なくすと\nはげしい　いかずちを　おとし　くにを\nほろぼすと　しんわに　えがかれた。',
  },
  '0645': {
    name: 'ランドロス',
    species: 'ほうじょうポケモン',
    description: 'かぜや　かみなりを　とりこみ　かえた\nエネルギーが　つちに　えいようを\nあたえて　だいちを　ゆたかに　する。',
  },
  '0646': {
    name: 'キュレム',
    species: 'きょうかいポケモン',
    description: 'さいぼうそしきを　あんていさせるため\nじぶんで　はっせいさせた　れいきで\nからだを　こおりつかせているらしい。',
  },
  '0647': {
    name: 'ケルディオ',
    species: 'わかごまポケモン',
    description: 'きびしい　たたかいを　くぐりぬけて\nひたいの　ツノが　きたえられると\nしんの　ちからが　めざめるという。',
  },
  '0648': {
    name: 'メロエッタ',
    species: 'せんりつポケモン',
    description: 'とくしゅな　はっせいほうで　うたう\nメロディは　きいた　ものの\nかんじょうを　じざいに　あやつる。',
  },
  '0649': {
    name: 'ゲノセクト',
    species: 'こせいだいポケモン',
    description: '３おくねんまえに　いた　ポケモン。\nプラズマだんに　かいぞう　され\nせなかに　ほうだいを　つけられた。',
  },
  '0650': {
    name: 'ハリマロン',
    species: 'いがぐりポケモン',
    description: 'あたまと　せなかを　かたい　カラで\nおおわれているため　トラックが\nぶつかってきても　へっちゃらだ。',
  },
  '0651': {
    name: 'ハリボーグ',
    species: 'とげよろいポケモン',
    description: 'なかまどうしで　からだを　ぶつけあい\nあしこしを　きたえる。じぶんからは\nたたかわない　やさしい　せいかく。',
  },
  '0652': {
    name: 'ブリガロン',
    species: 'とげよろいポケモン',
    description: 'かおの　まえで　こぶしを　あわせて\nぼうぎょの　ポーズを　とると\nばくだんの　ちょくげきも　たえる。',
  },
  '0653': {
    name: 'フォッコ',
    species: 'キツネポケモン',
    description: 'こえだを　もちあるき　おやつがわりに\nポリポリ　たべる。みみから　ねっきを\nふきだして　あいてを　いかくする。',
  },
  '0654': {
    name: 'テールナー',
    species: 'キツネポケモン',
    description: 'きのえだを　しっぽから　ひきぬくとき\nまさつで　ちゃっか。えだの　ほのおを\nふって　なかまに　あいずを　おくる。',
  },
  '0655': {
    name: 'マフォクシー',
    species: 'キツネポケモン',
    description: 'せっし３０００どの　ほのおの　うずを\nちょうのうりょくで　あやつる。\nてきを　うずで　つつみ　やきつくす。',
  },
  '0656': {
    name: 'ケロマツ',
    species: 'あわがえるポケモン',
    description: 'せんさいな　あわで　からだを　つつみ\nはだを　まもる。のんきに　みせかけて\nぬけめなく　しゅういを　うかがう。',
  },
  '0657': {
    name: 'ゲコガシラ',
    species: 'あわがえるポケモン',
    description: 'みがるさは　だれにも　まけない。\n６００メートルを　こえる　タワーの\nてっぺんまで　１ぷんで　のぼりきる。',
  },
  '0658': {
    name: 'ゲッコウガ',
    species: 'しのびポケモン',
    description: 'にんじゃのように　しんしゅつきぼつ。\nすばやい　うごきで　ほんろうしつつ\nみずの　しゅりけんで　きりさく。',
  },
  '0659': {
    name: 'ホルビー',
    species: 'あなほりポケモン',
    description: 'きけんに　びんかん。　アーマーガアの\nはおとを　ききとると　あっというまに\nあなを　ほって　じめんに　もぐる。',
  },
  '0660': {
    name: 'ホルード',
    species: 'あなほりポケモン',
    description: 'おなかの　たいもうは　ほおんせいに\nすぐれる。　むかしの　ひとは　ぬけた\nたいもうで　ぼうかんぎを　つくった。',
  },
  '0661': {
    name: 'ヤヤコマ',
    species: 'コマドリポケモン',
    description: 'こうふんすると　たいおんが\nグッと　あがる。　すでで　さわると\nヤケドすることも　あるほどだ。',
  },
  '0662': {
    name: 'ヒノヤコマ',
    species: 'ひのこポケモン',
    description: 'なわばりいしきが　とても　つよく\nこうせんてき。　えさばを　めぐり\nヒノヤコマどうしで　あらそう。',
  },
  '0663': {
    name: 'ファイアロー',
    species: 'れっかポケモン',
    description: 'じそく５００キロで　とつげき。\nえものが　にげるすきを　あたえずに\nきょうれつな　けりで　しとめる。',
  },
  '0664': {
    name: 'コフキムシ',
    species: 'こなふきポケモン',
    description: 'からだを　おおう　こなが　たいおんを\nちょうせつするので　どんな　きこうや\nふうどの　ちいきでも　くらせる。',
  },
  '0665': {
    name: 'コフーライ',
    species: 'こなふきポケモン',
    description: 'かたい　からだは　とりポケモンの\nクチバシでも　キズひとつ　つかない。\nコナを　まきちらして　ぼうせんする。',
  },
  '0666': {
    name: 'ビビヨン',
    species: 'りんぷんポケモン',
    description: 'すんでいる　きこうや　ふうどによって\nはねの　もようが　ちがう　ポケモン。\nいろあざやかな　りんぷんを　まく。',
  },
  '0667': {
    name: 'シシコ',
    species: 'わかじしポケモン',
    description: 'けっきさかんで　こうきしんおうせい。\nおこったり　たたかいが　はじまると\nみじかい　たてがみは　あつくなる。',
  },
  '0668': {
    name: 'カエンジシ',
    species: 'おうじゃポケモン',
    description: 'せっし　６０００どの　いきを　はくが\nえものには　つかわない。　にくは\nなまの　ほうが　このみ　だから。',
  },
  '0669': {
    name: 'フラベベ',
    species: 'いちりんポケモン',
    description: 'あたまの　かんむりは　はなの\nかふんを　あつめて　つくったもの。\nいやしの　こうかが　ひめられている。',
  },
  '0670': {
    name: 'フラエッテ',
    species: 'いちりんポケモン',
    description: 'じぶんの　パワーを　はなに　あたえ\nこころを　こめて　せわを　する。\nかだんを　あらすものは　ゆるさない。',
  },
  '0671': {
    name: 'フラージェス',
    species: 'ガーデンポケモン',
    description: 'すうひゃくねんの　じゅみょうをもつ。\nていえんを　まもりつづけることに\nその　いっしょうを　ささげるという。',
  },
  '0672': {
    name: 'メェークル',
    species: 'ライドポケモン',
    description: 'みずと　たいようが　あれば　せなかの\nはっぱで　エネルギーが　つくれるので\nエサを　たべなくても　へいきなのだ。',
  },
  '0673': {
    name: 'ゴーゴート',
    species: 'ライドポケモン',
    description: 'さんがくちたいで　せいかつする。\nツノを　ぶつけあう　ちからくらべの\nしょうしゃが　むれの　リーダーだ。',
  },
  '0674': {
    name: 'ヤンチャム',
    species: 'やんちゃポケモン',
    description: 'なめられないように　いつも　あいてを\nにらみつけているが　きが　ゆるむと\nつい　わらいがおに　なってしまう。',
  },
  '0675': {
    name: 'ゴロンダ',
    species: 'こわもてポケモン',
    description: 'はっぱで　あいての　うごきを　よむ。\nおおがた　ダンプカーを　いちげきで\nスクラップにする　パンチを　もつ。',
  },
  '0676': {
    name: 'トリミアン',
    species: 'プードルポケモン',
    description: 'ほうっておくと　たいもうは　どんどん\nのびつづけるが　しんらいした\nものにしか　カットは　ゆるさない。',
  },
  '0677': {
    name: 'ニャスパー',
    species: 'じせいポケモン',
    description: 'プロレスラーを　ふきとばす　ほどの\nサイコパワーを　うちに　ひめているが\nコントロールできずに　こまっている。',
  },
  '0678': {
    name: 'ニャオニクス',
    species: 'よくせいポケモン',
    description: 'オスは　ぼうえい　ほんのうが　つよく\nじぶんや　パートナーを　まもるときに\nさいだいきゅうの　パワーを　だす。',
  },
  '0679': {
    name: 'ヒトツキ',
    species: 'とうけんポケモン',
    description: 'つるぎの　つばの　あおい　めだまが\nヒトツキの　ほんたい。　ふるびた\nぬので　ひとの　せいきを　すいとる。',
  },
  '0680': {
    name: 'ニダンギル',
    species: 'とうけんポケモン',
    description: '２ほんの　つるぎは　こうげきと\nぼうぎょが　めまぐるしく　いれかわる\nせんぽうで　えものを　しとめる。',
  },
  '0681': {
    name: 'ギルガルド',
    species: 'おうけんポケモン',
    description: 'きょうりょくな　れいりょくで　ひとや\nポケモンを　あやつり　ギルガルドに\nつごうの　よい　くにを　つくらせた。',
  },
  '0682': {
    name: 'シュシュプ',
    species: 'こうすいポケモン',
    description: 'ひとを　みりょうする　かぐわしい\nにおいを　からだから　ただよわせる。\nこうきな　ふじんたちに　あいされた。',
  },
  '0683': {
    name: 'フレフワン',
    species: 'ほうこうポケモン',
    description: 'てきの　たたかう　きもちを　なくす\nあくしゅうや　みかたを　たすける\nかぐわしい　かおりを　つくりだす。',
  },
  '0684': {
    name: 'ペロッパフ',
    species: 'わたあめポケモン',
    description: 'ふわふわの　たいもうは　わたあめの\nように　あまい　におい。　べたつく\nいとを　だして　てきを　からめとる。',
  },
  '0685': {
    name: 'ペロリーム',
    species: 'ホイップポケモン',
    description: 'たいもうに　たくさん　くうきを\nふくんでいるので　さわりごこちは\nやわらかく　みためより　かるい。',
  },
  '0686': {
    name: 'マーイーカ',
    species: 'かいてんポケモン',
    description: 'てきに　はっこうたいの　てんめつを\nあびせて　せんいを　なくしてしまう。\nその　すきに　にげだすのだ。',
  },
  '0687': {
    name: 'カラマネロ',
    species: 'ぎゃくてんポケモン',
    description: 'れきしを　かえるほどの　だいじけんは\nカラマネロの　さいみん　のうりょくが\nかかわっていたと　いわれている。',
  },
  '0688': {
    name: 'カメテテ',
    species: 'ふたてポケモン',
    description: '２ひきの　いきが　あわないと\nこうげき　ぼうぎょ　どちらも\nおろそかになり　いきのこれない。',
  },
  '0689': {
    name: 'ガメノデス',
    species: 'しゅうごうポケモン',
    description: 'てのひらの　めだまが　ぜんごさゆうを\nみはる。　ピンチのときは　てあしが\nかってに　うごいて　てきを　たおす。',
  },
  '0690': {
    name: 'クズモー',
    species: 'クサモドキポケモン',
    description: 'くさった　かいそうに　にているので\nうみを　ただよう　もくずの　なかに\nかくれて　てきのめを　ごまかす。',
  },
  '0691': {
    name: 'ドラミドロ',
    species: 'クサモドキポケモン',
    description: 'あたまの　カサを　かいめんから　だし\nたいようの　ひかりを　あびることで\nドラゴンエネルギーを　つくるのだ。',
  },
  '0692': {
    name: 'ウデッポウ',
    species: 'みずでっぽうポケモン',
    description: 'みぎうでの　ハサミの　なかに　たまる\nガスの　ばくはつで　だんがんのように\nみずを　はっしゃし　てきを　たおす。',
  },
  '0693': {
    name: 'ブロスター',
    species: 'ランチャーポケモン',
    description: 'みぎうでは　かいすいの　ほうだんを\nはっしゃする　たいほう。　タンカーを\nしずめてしまうほどの　いりょくだ。',
  },
  '0694': {
    name: 'エリキテル',
    species: 'はつでんポケモン',
    description: 'たいようはつでんの　しくみを　もつ。\nはつでんを　じゃま　されると\nストレスで　よわってしまう。',
  },
  '0695': {
    name: 'エレザード',
    species: 'はつでんポケモン',
    description: 'えりまきを　ひろげて　たいようこうを\nあびると　だいとかいで　つかわれる\nでんきを　１ぴきで　はつでんする。',
  },
  '0696': {
    name: 'チゴラス',
    species: 'ようくんポケモン',
    description: 'わがままだが　あまえんぼう。\nじゃれてるだけで　トレーナーに\nおおけがを　おわせてしまう。',
  },
  '0697': {
    name: 'ガチゴラス',
    species: 'ぼうくんポケモン',
    description: 'おおあごは　ひとかみするだけで\nじどうしゃも　こなごなに　する。\nこだいの　せかいの　おうじゃ。',
  },
  '0698': {
    name: 'アマルス',
    species: 'ツンドラポケモン',
    description: 'ぜつめつした　こだいの　ポケモン。\nこおりづけの　じょうたいで\nはっけんされることも　あるぞ。',
  },
  '0699': {
    name: 'アマルルガ',
    species: 'ツンドラポケモン',
    description: 'はげしい　いかりに　かられると\nもうれつな　れいきを　ふきだして\nあたりいちめんを　こおりづけにする。',
  },
  '0700': {
    name: 'ニンフィア',
    species: 'むすびつきポケモン',
    description: 'おそろしい　ドラゴンポケモンを\nうつくしい　ニンフィアが　たいじする\nどうわが　ガラルちほうに　のこる。',
  },
  '0701': {
    name: 'ルチャブル',
    species: 'レスリングポケモン',
    description: 'とどめの　おおわざを　だす　まえは\nかならず　ポーズを　きめる。　その\nすきに　はんげきされる　こともある。',
  },
  '0702': {
    name: 'デデンネ',
    species: 'アンテナポケモン',
    description: 'でんきを　うみだす　ちからが\nよわいので　コンセントや　ほかの\nでんきポケモンから　ぬすむのだ。',
  },
  '0703': {
    name: 'メレシー',
    species: 'ほうせきポケモン',
    description: 'せかいの　どこかには　メレシーが\nたくさん　ねむる　こうみゃくがあり\nむれの　じょおうも　いるという。',
  },
  '0704': {
    name: 'ヌメラ',
    species: 'なんたいポケモン',
    description: 'ツノは　すぐれた　かんかくきかん。\nてきの　けはいを　かんじとり　すぐに\nかくれる　ことで　いきのこってきた。',
  },
  '0705': {
    name: 'ヌメイル',
    species: 'なんたいポケモン',
    description: 'せなかの　とっきの　なかに　ちいさな\nのうみそが　ある。　えさと　てきから\nにげることしか　かんがえていない。',
  },
  '0706': {
    name: 'ヌメルゴン',
    species: 'ドラゴンポケモン',
    description: 'ながい　ツノを　のばす　いきおいで\nこうげき。　いりょくは　ヘビーきゅう\nボクサーの　パンチの　１００ばいだ。',
  },
  '0707': {
    name: 'クレッフィ',
    species: 'かぎたばポケモン',
    description: 'あたまのさきで　きんぞくイオンを\nすいとる。　カギに　にているのは\nすきすぎて　まねているかららしい。',
  },
  '0708': {
    name: 'ボクレー',
    species: 'きりかぶポケモン',
    description: 'にんげんの　こどもに　にた　こえで\nないて　おとなを　もりの　おくへ\nさそいこみ　まよわせて　しまうのだ。',
  },
  '0709': {
    name: 'オーロット',
    species: 'ろうぼくポケモン',
    description: 'あしの　さきから　ほそい　ねっこを\nのばして　もりの　きぎと　むすびつき\nじざいに　あやつる　ちからを　もつ。',
  },
  '0710': {
    name: 'バケッチャ',
    species: 'かぼちゃポケモン',
    description: 'かぼちゃの　あなから　てらしている\nひかりは　みた　ひとや　ポケモンを\nさいみんじょうたいにして　あやつる。',
  },
  '0711': {
    name: 'パンプジン',
    species: 'かぼちゃポケモン',
    description: 'しんげつの　よる　げんかんの　ドアを\nパンプジンが　ノックする。　あけた\nひとを　あのよへ　つれていくのだ。',
  },
  '0712': {
    name: 'カチコール',
    species: 'ひょうかいポケモン',
    description: 'ごっかんの　ちいきに　せいそくする。\nクレベースの　せなかと　じぶんの\nあしを　こおりつかせて　こていする。',
  },
  '0713': {
    name: 'クレベース',
    species: 'ひょうざんポケモン',
    description: 'にっちゅうの　かつどうで　からだの\nきれつは　ふかくなるが　ひとばんで\nきれつの　ない　からだに　もどる。',
  },
  '0714': {
    name: 'オンバット',
    species: 'おんぱポケモン',
    description: 'あらゆる　しゅうはすうの　おんぱを\nあやつる。　ちょうおんぱを　あびると\nきょたいの　ポケモンも　たまらない。',
  },
  '0715': {
    name: 'オンバーン',
    species: 'おんぱポケモン',
    description: 'くらやみを　とびながら　いわをも\nくだく　ちょうおんぱで　いためつけ\nするどい　キバで　とどめを　さす。',
  },
  '0716': {
    name: 'ゼルネアス',
    species: 'せいめいポケモン',
    description: 'あたまの　ツノが　なないろに\nかがやくとき　えいえんの　いのちを\nわけあたえると　いわれている。',
  },
  '0717': {
    name: 'イベルタル',
    species: 'はかいポケモン',
    description: 'じゅみょうが　つきるとき　あらゆる\nいきものの　いのちを　すいつくし\nまゆの　すがたに　もどるという。',
  },
  '0718': {
    name: 'ジガルデ',
    species: 'ちつじょポケモン',
    description: 'せいたいけいを　おびやかす　ものと\nたたかうとき　さらに　きょうりょくな\nすがたに　へんかすると　いわれる。',
  },
  '0719': {
    name: 'ディアンシー',
    species: 'ほうせきポケモン',
    description: 'りょうての　すきまで　くうきちゅうの\nたんそを　あっしゅくして　たくさんの\nダイヤを　いっしゅんで　うみだす。',
  },
  '0720': {
    name: 'フーパ',
    species: 'いたずらポケモン',
    description: '６つの　リングと　６つの　きょだいな　うで　で\nあらゆるものを　うばうと　いわれる。ちからを\nふうじられ　ちいさな　すがたに　かえられた。',
  },
  '0721': {
    name: 'ボルケニオン',
    species: 'スチームポケモン',
    description: 'せなかの　アームから　たいないの\nすいじょうきを　ふんしゃする。\nやま　ひとつ　ふきとばす　いりょく。',
  },
  '0722': {
    name: 'モクロー',
    species: 'くさばねポケモン',
    description: 'ひるまは　こうごうせいで　ちからを\nたくわえ　よるに　なると　はおとを\nたてずに　とんで　えものを　さがす。',
  },
  '0723': {
    name: 'フクスロー',
    species: 'はばねポケモン',
    description: 'はねの　ていれを　おこたらない。\nみだしなみを　ととのえる　だけでなく\nはばねの　きれあじを　たもつためだ。',
  },
  '0724': {
    name: 'ジュナイパー',
    species: 'やばねポケモン',
    description: '０．１びょうで　やばねを　つばさの\nつるに　つがえて　はなつ。　あいてが\nきづくまえに　きゅうしょを　いぬく。',
  },
  '0725': {
    name: 'ニャビー',
    species: 'ひねこポケモン',
    description: 'ニャビーに　しんらいされる　まえに\nなでようとすると　するどい　ツメで\nひどく　ひっかかれるので　ちゅうい。',
  },
  '0726': {
    name: 'ニャヒート',
    species: 'ひねこポケモン',
    description: 'きょうてきを　あいてにすると\nせんとういよくの　たかまりと　ともに\nほのおのすずの　かりょくも　あがる。',
  },
  '0727': {
    name: 'ガオガエン',
    species: 'ヒールポケモン',
    description: 'らんぼうな　ふるまいも　めにつくが\nちいさい　ポケモンを　たすける\nやさしい　いちめんも　もっている。',
  },
  '0728': {
    name: 'アシマリ',
    species: 'あしかポケモン',
    description: 'まいにち　けんめいに　れんしゅうして\nようやく　おおきくて　こうせいのうな\nバルーンを　つくれるようになるのだ。',
  },
  '0729': {
    name: 'オシャマリ',
    species: 'アイドルポケモン',
    description: 'なみの　おだやかな　よるになると\nリーダーの　アシレーヌの　うたごえに\nあわせて　なかまたちと　おどる。',
  },
  '0730': {
    name: 'アシレーヌ',
    species: 'ソリストポケモン',
    description: 'たたかいは　アシレーヌの　ステージ。\nうたと　バルーンの　まう　ようすは\nかんせんしゃたちを　みりょうする。',
  },
  '0731': {
    name: 'ツツケラ',
    species: 'きつつきポケモン',
    description: 'ほそく　みえるが　きょうじんな\nくびの　きんにくをもつ。　びょうかん\n１６れんだで　きを　つつきまくるぞ。',
  },
  '0732': {
    name: 'ケララッパ',
    species: 'ラッパぐちポケモン',
    description: 'たべた　きのみのタネを　くちから\nはっしゃ。　タネはだいちに　ちらばり\nあらたな　くさきが　うまれるのだ。',
  },
  '0733': {
    name: 'ドデカバシ',
    species: 'おおづつポケモン',
    description: 'つがいが　なかむつまじいことで\nしられる。　えんぎもの　の　かわりに\nけっこんしきに　つれて　こられる。',
  },
  '0734': {
    name: 'ヤングース',
    species: 'うろつきポケモン',
    description: 'なんでも　たべるが　しんせんで\nいきているものが　いいので　えものを\nさがして　みちを　ねりあるく。',
  },
  '0735': {
    name: 'デカグース',
    species: 'はりこみポケモン',
    description: 'とても　がまんづよい　せいしつだが\nこうぶつの　コラッタを　みつけると\nわれを　わすれて　とびかかるぞ。',
  },
  '0736': {
    name: 'アゴジムシ',
    species: 'ようちゅうポケモン',
    description: 'おおきな　アゴで　もりの　じめんを\nほって　すあなを　つくる。\nあまい　じゅえきが　だいこうぶつ。',
  },
  '0737': {
    name: 'デンヂムシ',
    species: 'バッテリーポケモン',
    description: 'たべた　おちばを　しょうかするとき\nはつでんする　しくみ。　おなかの\nでんきぶくろに　じゅうでんされる。',
  },
  '0738': {
    name: 'クワガノン',
    species: 'くわがたポケモン',
    description: 'よびバッテリーとして　デンヂムシを\nかかえて　とべば　だいでんりょくの\nでんじビームを　れんしゃ　できる。',
  },
  '0739': {
    name: 'マケンカニ',
    species: 'けんとうポケモン',
    description: 'ヤシのきと　まちがえて　ナッシーに\nのぼることもある。　いかりを　かって\nふりおとされて　ふみつけられる。',
  },
  '0740': {
    name: 'ケケンカニ',
    species: 'けがにポケモン',
    description: 'かんがえるより　まず　なぐってみる。\nゆきなだれを　パンチの　ラッシュで\nおしかえしたという　きろくも　ある。',
  },
  '0741': {
    name: 'オドリドリ',
    species: 'ダンスポケモン',
    description: 'くれないのミツを　すった　オドリドリ。\nトレーナーが　しじを　まちがえると\nはげしく　おこる　げきじょうか　だ。',
  },
  '0742': {
    name: 'アブリー',
    species: 'ツリアブポケモン',
    description: 'てきが　はっする　オーラから　つぎの\nこうどうを　よそくする。　こうげきを\nひらりと　かわして　はんげきする。',
  },
  '0743': {
    name: 'アブリボン',
    species: 'ツリアブポケモン',
    description: 'あめに　ぬれることが　だいきらい。\nくもりがちな　ガラルちほうでは\nすがたを　めったに　おがめない。',
  },
  '0744': {
    name: 'イワンコ',
    species: 'こいぬポケモン',
    description: 'くびのいわを　じめんに　うちつけ\nあいてを　いかく。　ひるんだ\nしゅんかんに　おそいかかるのだ。',
  },
  '0745': {
    name: 'ルガルガン',
    species: 'オオカミポケモン',
    description: 'すばやい　うごきで　えものを\nじわじわ　おいつめる。　キバは\nつねに　きゅうしょを　ねらっている。',
  },
  '0746': {
    name: 'ヨワシ',
    species: 'こざかなポケモン',
    description: 'きけんを　かんじると　めが　うるむ。\nなみだの　ひかりが　シグナルとなって\nたくさんの　なかまが　あつまるのだ。',
  },
  '0747': {
    name: 'ヒドイデ',
    species: 'ヒトデナシポケモン',
    description: 'アローラちほうの　ヒドイデと　ちがい\nガラルの　ヒドイデは　サニーゴの\nえだの　おいしさに　きづいていない。',
  },
  '0748': {
    name: 'ドヒドイデ',
    species: 'ヒトデナシポケモン',
    description: 'ホエルオーも　みっかみばん　くるしむ\nもうどくを　たいないの　どくぶくろに\nたっぷり　ためこんでいる。',
  },
  '0749': {
    name: 'ドロバンコ',
    species: 'うさぎうまポケモン',
    description: 'つちを　たべて　つくった　どろを\nあしに　ぬりつけると　あくろでも\nすべらず　あるけるようになるのだ。',
  },
  '0750': {
    name: 'バンバドロ',
    species: 'ばんばポケモン',
    description: '１０トンを　こえる　にもつを　ひいて\nふみんふきゅうで　ガラルちほうを\nじゅうだんできる　じきゅうりょく。',
  },
  '0751': {
    name: 'シズクモ',
    species: 'すいほうポケモン',
    description: 'ふだんは　みずの　なかで　せいかつ\nしているが　エサを　さがしに　りくに\nあがるときは　すいほうを　かぶる。',
  },
  '0752': {
    name: 'オニシズクモ',
    species: 'すいほうポケモン',
    description: 'あたまの　すいほうの　なかに\nシズクモを　いれて　えさの　のこりを\nたべさせながら　せわを　するのだ。',
  },
  '0753': {
    name: 'カリキリ',
    species: 'かまくさポケモン',
    description: 'ひるまは　ひの　ひかりを　あび\nすやすやと　ねむる。　よなかに\nめを　さまし　かつどうを　はじめる。',
  },
  '0754': {
    name: 'ラランテス',
    species: 'はなかまポケモン',
    description: 'りょううでの　はなびらは　うすく\nきれあじは　するどい。　ひかりを\nあつめて　ビームも　はなてるぞ。',
  },
  '0755': {
    name: 'ネマシュ',
    species: 'はっこうポケモン',
    description: 'ひるまでも　くらい　もりで　くらす。\nてんめつしながら　ひかる　ほうしを\nばらまいて　てきを　ねむらせる。',
  },
  '0756': {
    name: 'マシェード',
    species: 'はっこうポケモン',
    description: 'まよなか　もりの　おくに　あかりを\nみつけても　ちかづいては　いけない。\nマシェードに　ねむらされてしまうぞ。',
  },
  '0757': {
    name: 'ヤトウモリ',
    species: 'どくトカゲポケモン',
    description: 'えものの　はいごに　しのびより\nきづかれる　まえに　どくガスを\nあびせて　うごけなくしてしまう。',
  },
  '0758': {
    name: 'エンニュート',
    species: 'どくトカゲポケモン',
    description: 'エンニュートどうしの　あらそいは\nひきつれている　オスの　ヤトウモリの\nかずで　しょうはいが　きまるらしい。',
  },
  '0759': {
    name: 'ヌイコグマ',
    species: 'じたばたポケモン',
    description: 'まえあしを　じたばた　ふって　みを\nまもる　ようすは　かわいらしいが\nたいぼくを　へしおる　いりょくだ。',
  },
  '0760': {
    name: 'キテルグマ',
    species: 'ごうわんポケモン',
    description: 'かくとうか　かおまけの　わざで\nしとめた　えものを　りょうわきに\nかかえて　すみかへ　もちかえる。',
  },
  '0761': {
    name: 'アマカジ',
    species: 'フルーツポケモン',
    description: 'おそわれた　ときに　ながす　あせは\nあまくて　おいしい。　その　かおりが\nさらに　てきを　ふやしてしまうのだ。',
  },
  '0762': {
    name: 'アママイコ',
    species: 'フルーツポケモン',
    description: 'つついてくる　アオガラスには\nあたまの　ヘタで　なぐりつけてから\nするどい　けりわざを　おみまいする。',
  },
  '0763': {
    name: 'アマージョ',
    species: 'フルーツポケモン',
    description: 'かたく　とがった　つまさきで　けりを\nおみまいして　あいての　からだと\nこころに　きえない　きずを　のこす。',
  },
  '0764': {
    name: 'キュワワー',
    species: 'はなつみポケモン',
    description: 'とても　よいかおりがする　ポケモン。\nみにつける　はなが　ちがうので\nキュワワーごとに　かおりは　ちがう。',
  },
  '0765': {
    name: 'ヤレユータン',
    species: 'けんじゃポケモン',
    description: 'もりの　すみずみまで　しりつくし\nきずついた　ポケモンが　いると\nやくそうを　さがして　ちりょうする。',
  },
  '0766': {
    name: 'ナゲツケサル',
    species: 'れんけいポケモン',
    description: '２０ぴきほどの　グループで　くらす。\nきまった　やくわりを　こなすことで\nきびしい　しぜんを　いきぬいてきた。',
  },
  '0767': {
    name: 'コソクムシ',
    species: 'そうこうポケモン',
    description: 'むれで　かたまり　つねに　まわりを\nけいかいしている。　てきの　けはいを\nかんじると　ちりぢりに　にげだす。',
  },
  '0768': {
    name: 'グソクムシャ',
    species: 'そうこうポケモン',
    description: 'かいていの　あなや　ちんぼつせんが\nすみか。　オトスパスと　たたかい\nまけた　ほうが　エサになるのだ。',
  },
  '0769': {
    name: 'スナバァ',
    species: 'すなやまポケモン',
    description: 'すなはまが　おもな　すみか。\nくちのなかに　てをいれた　あいてを\nあやつり　じぶんを　おおきくする。',
  },
  '0770': {
    name: 'シロデスナ',
    species: 'すなのしろポケモン',
    description: 'ビーチに　すむが　みずが　きらい。\nはげしい　あめに　うたれると\nおしろの　かたちを　たもてない。',
  },
  '0771': {
    name: 'ナマコブシ',
    species: 'なまこポケモン',
    description: 'ほしつこうかに　すぐれた　ねんえきが\nひふを　おおっているので　なんにちも\nりくちに　いても　ひからびない。',
  },
  '0772': {
    name: 'タイプ：ヌル',
    species: 'じんこうポケモン',
    description: 'しんわの　ポケモンを　モデルに\nつくられたが　ちからの　ぼうそうを\nおさえる　マスクを　つけられている。',
  },
  '0773': {
    name: 'シルヴァディ',
    species: 'じんこうポケモン',
    description: 'ほんらいの　ちからを　ときはなつ\nさいごの　ファクターは　しんらいする\nトレーナーとの　きずな　だった。',
  },
  '0774': {
    name: 'メテノ',
    species: 'ながれぼしポケモン',
    description: 'がいかくは　とても　がんじょうだが\nちじょうに　らっかする　ショックで\nこっぱみじんに　くだけてしまう。',
  },
  '0775': {
    name: 'ネッコアラ',
    species: 'ゆめうつつポケモン',
    description: 'しぬまで　ずっと　ねむったままなのは\nエサの　はっぱに　ますいの　ような\nせいぶんが　ふくまれているからだ。',
  },
  '0776': {
    name: 'バクガメス',
    species: 'ばくはつがめポケモン',
    description: 'かざんで　くらし　たべた　いおうが\nこうらの　ばくやくの　もとになる。\nフンも　ばくはつする　きけんぶつ。',
  },
  '0777': {
    name: 'トゲデマル',
    species: 'まるまりポケモン',
    description: 'ピンチになると　からだを　まるめて\nせなかの　とげとげを　さかだてると\nでたらめに　でんげきを　うちまくる。',
  },
  '0778': {
    name: 'ミミッキュ',
    species: 'ばけのかわポケモン',
    description: 'けんきゅうのため　ボロぬのの　なかを\nみてしまった　がくしゃが　なぞの\nびょうきで　いのちを　おとした。',
  },
  '0779': {
    name: 'ハギギシリ',
    species: 'はぎしりポケモン',
    description: 'ヒドイデの　ハリも　とおさないほど\nぶあつい　ひふ。　じょうぶな　はで\nボリボリと　ハリを　かじって　くう。',
  },
  '0780': {
    name: 'ジジーロン',
    species: 'ゆうゆうポケモン',
    description: 'ひとなつっこく　こころやさしいが\nひとたび　おこると　きょうふうを\nまきおこし　すべてを　なぎたおす。',
  },
  '0781': {
    name: 'ダダリン',
    species: 'もくずポケモン',
    description: 'うみに　いかりを　おろして　えものを\nまちぶせ。　おおものの　ホエルオーを\nつかまえて　せいきを　すいとる。',
  },
  '0782': {
    name: 'ジャラコ',
    species: 'うろこポケモン',
    description: 'たいもうが　きんぞくのように　かたく\nなった　ウロコを　うちならして\nなかまと　コミュニケーションする。',
  },
  '0783': {
    name: 'ジャランゴ',
    species: 'うろこポケモン',
    description: 'ウロコを　うちならし　おたけびを\nあげてから　あいてに　いどみかかり\nするどい　ツメで　ずたずたに　する。',
  },
  '0784': {
    name: 'ジャラランガ',
    species: 'うろこポケモン',
    description: 'ジャラランガの　ウロコで　つくった\nヨロイを　みに　まとった　こだいの\nせんしが　いせきに　えがかれている。',
  },
  '0785': {
    name: 'カプ・コケコ',
    species: 'とちがみポケモン',
    description: 'かみなりを　あやつる　メレメレの\nまもりがみ。　こうきしんおうせいで\nときおり　ひとまえに　あらわれる。',
  },
  '0786': {
    name: 'カプ・テテフ',
    species: 'とちがみポケモン',
    description: 'まもりがみと　よばれるが　むじゃきで\nざんこくな　せいしつも　あわせもつ\nしぜんのけしんと　いえる　そんざい。',
  },
  '0787': {
    name: 'カプ・ブルル',
    species: 'とちがみポケモン',
    description: 'シッポを　ならし　いばしょを　つたえ\nむだなあらそいを　さける。　くさきを\nあやつる　ウラウラの　まもりがみ。',
  },
  '0788': {
    name: 'カプ・レヒレ',
    species: 'とちがみポケモン',
    description: 'まもりがみと　よばれるが　むやみに\nちかづく　あいてには　おそろしい\nわざわいを　もたらすこともある。',
  },
  '0789': {
    name: 'コスモッグ',
    species: 'せいうんポケモン',
    description: 'むけいかいで　こうきしんが　つよく\nあぶない　めに　あうことも　おおい。\nピンチになると　ワープで　にげる。',
  },
  '0790': {
    name: 'コスモウム',
    species: 'げんしせいポケモン',
    description: 'たいきの　チリを　すごい　いきおいで\nすいこみ　しんかの　エネルギーを\nコアで　けんめいに　つくっている。',
  },
  '0791': {
    name: 'ソルガレオ',
    species: 'にちりんポケモン',
    description: 'たいようを　くらいし　けもの　と\nかつて　よばれた。　むじんぞうの\nひかりエネルギーを　ほうしゅつする。',
  },
  '0792': {
    name: 'ルナアーラ',
    species: 'がちりんポケモン',
    description: 'しゅういの　ひかりを　すべて　うばい\nみずからは　まんげつの　すがたとなり\nやみよに　ひかりを　はなつ。',
  },
  '0793': {
    name: 'ウツロイド',
    species: 'きせいポケモン',
    description: 'ウルトラホールから　このせかいに\nあらわれた。　ポケモンや　にんげんに\nきせいして　いきているようだ。',
  },
  '0794': {
    name: 'マッシブーン',
    species: 'ぼうちょうポケモン',
    description: 'いじょうな　までに　ぼうちょうする\nきんにくを　みせつけてきた。\nウルトラビーストの　いっしゅ。',
  },
  '0795': {
    name: 'フェローチェ',
    species: 'えんびポケモン',
    description: 'このせかいでは　いしつで　きけんだが\nほんらい　すんでいる　せかいでは\nふつうに　みかける　せいぶつらしい。',
  },
  '0796': {
    name: 'デンジュモク',
    species: 'でんしょくポケモン',
    description: 'ウルトラビーストと　よばれる。\nじゅもくのように　じめんに　てあしを\nさしたまま　うごかないもの　もいる。',
  },
  '0797': {
    name: 'テッカグヤ',
    species: 'うちあげポケモン',
    description: 'このせかいでは　いしつで　きけんだが\nほんらい　すんでいる　せかいでは\nふつうに　みかける　せいぶつらしい。',
  },
  '0798': {
    name: 'カミツルギ',
    species: 'ばっとうポケモン',
    description: 'このせかいでは　いしつで　きけんだが\nほんらい　すんでいる　せかいでは\nふつうに　みかける　せいぶつらしい。',
  },
  '0799': {
    name: 'アクジキング',
    species: 'あくじきポケモン',
    description: 'ＵＢと　よばれる　みちの　せいめい。\nつねに　はらを　すかせているのか\nずっと　なにかを　くらっている。',
  },
  '0800': {
    name: 'ネクロズマ',
    species: 'プリズムポケモン',
    description: 'いきるために　ひかりを　もとめて\nあばれまわる。　レーザーこうせんを\nはなち　あらゆるものを　きりきざむ。',
  },
  '0801': {
    name: 'マギアナ',
    species: 'じんぞうポケモン',
    description: 'およそ　５００ねんまえ　かがくしゃに\nよって　つくられた。　ソウルハートと\nよばれる　パーツが　ほんたいなのだ。',
  },
  '0802': {
    name: 'マーシャドー',
    species: 'かげすみポケモン',
    description: 'あらゆる　かげの　なかに　もぐりこむ\nのうりょくを　もっているため　ながい\nあいだ　だれにも　みつからなかった。',
  },
  '0803': {
    name: 'ベベノム',
    species: 'どくばりポケモン',
    description: 'いせかいに　すむ　ウルトラビースト。\nあたまの　どくばりから　どくえきを\nあいてに　かけて　ケラケラ　わらう。',
  },
  '0804': {
    name: 'アーゴヨン',
    species: 'どくばりポケモン',
    description: 'ウルトラビーストの　いっしゅ。\nどくばりから　ねんどが　たかく\nひかる　どくえきを　はっしゃする。',
  },
  '0805': {
    name: 'ツンデツンデ',
    species: 'いしがきポケモン',
    description: 'ＵＢらしき　なぞの　せいめいたい。\nとつぜん　うごきだして　おそってきた\nいしがきの　しょうたいは　こいつだ。',
  },
  '0806': {
    name: 'ズガドーン',
    species: 'はなびポケモン',
    description: 'ウルトラホールから　あらわれたＵＢ。\nばくはつで　あいてを　おどろかし\nそのすきに　せいきを　うばっていた。',
  },
  '0807': {
    name: 'ゼラオラ',
    species: 'じんらいポケモン',
    description: 'てあしの　にくきゅうから　ほうでん。\nゼラオラが　かけぬけると　イナズマが\nひかり　らいめいが　とどろく。',
  },
  '0808': {
    name: 'メルタン',
    species: 'ナットポケモン',
    description: 'むれになって　せいかつするが　ときが\nくると　１ぴきの　つよい　メルタンが\nなかまたちを　とりこみ　しんかする。',
  },
  '0809': {
    name: 'メルメタル',
    species: 'ナットポケモン',
    description: 'えんしんりょくで　はずみを　つけて\nくりだす　おもい　ナットの　パンチは\nポケモン　さいきょうと　いわれる。',
  },
  '0810': {
    name: 'サルノリ',
    species: 'こざるポケモン',
    description: 'スティックの　れんだで　こうげき。\nすごい　スピードで　たたくうちに\nどんどん　テンションが　あがるのだ。',
  },
  '0811': {
    name: 'バチンキー',
    species: 'ビートポケモン',
    description: 'はげしい　ビートを　きざむことに\nむちゅうになる　あまり　たたかいで\nあいてが　きぜつしても　きづかない。',
  },
  '0812': {
    name: 'ゴリランダー',
    species: 'ドラマーポケモン',
    description: 'ドラムテクニックに　すぐれた　ものが\nボスになる。　おだやかな　きしょうで\nグループの　ちょうわを　おもんじる。',
  },
  '0813': {
    name: 'ヒバニー',
    species: 'うさぎポケモン',
    description: 'たたかう　じゅんびが　ととのうと\nはなの　あたまと　あしの　うらの\nにくきゅうが　こうねつを　はっする。',
  },
  '0814': {
    name: 'ラビフット',
    species: 'うさぎポケモン',
    description: 'てを　つかわずに　きの　えだから\nきのみを　つみとり　リフティング。\nあしわざを　みがく　れんしゅう。',
  },
  '0815': {
    name: 'エースバーン',
    species: 'ストライカーポケモン',
    description: 'こうしゅに　すぐれ　おうえんされると\nさらに　もえるが　スタンドプレイに\nはしり　ピンチを　まねくこともある。',
  },
  '0816': {
    name: 'メッソン',
    species: 'みずとかげポケモン',
    description: 'ひふの　いろは　ぬれると　かわる。\nカモフラージュ　されたかの　ように\nすがたが　みえなく　なるのだ。',
  },
  '0817': {
    name: 'ジメレオン',
    species: 'みずとかげポケモン',
    description: 'あたまが　よく　めんどうくさがり。\nナワバリに　てきが　ちかづかないよう\nそこかしこに　ワナを　しかけている。',
  },
  '0818': {
    name: 'インテレオン',
    species: 'エージェントポケモン',
    description: 'ゆびさきから　はなつ　みずでっぽうは\nマッハ３の　はやさ。　しゅんまくで\nきゅうしょを　みぬいて　うちぬくぞ。',
  },
  '0819': {
    name: 'ホシガリス',
    species: 'ほおばりポケモン',
    description: 'つねに　きのみを　くっているので\nみかけいじょうに　タフ。　きのみを\nねらって　はたけに　あらわれる。',
  },
  '0820': {
    name: 'ヨクバリス',
    species: 'よくばりポケモン',
    description: 'どんなに　かたい　きのみの　からも\nじまんの　はで　ボリボリ　かじる。\nガラルでは　よく　みる　ポケモン。',
  },
  '0821': {
    name: 'ココガラ',
    species: 'ことりポケモン',
    description: 'ちいさい　からだで　きびんに　とんで\nすきを　つく　せんぽうで　からだの\nおおきな　あいてを　てだまにとる。',
  },
  '0822': {
    name: 'アオガラス',
    species: 'カラスポケモン',
    description: 'きびしい　たたかいを　くぐりぬけて\nあいての　りきりょうを　せいかくに\nはんだんする　ちからが　みについた。',
  },
  '0823': {
    name: 'アーマーガア',
    species: 'カラスポケモン',
    description: 'ひこう　のうりょくに　すぐれていて\nとても　かしこいため　ガラルちほうで\nそらの　タクシーとして　かつやく。',
  },
  '0824': {
    name: 'サッチムシ',
    species: 'ようちゅうポケモン',
    description: 'はたけで　よくみかける　ポケモン。\nからだに　はえた　けで　まわりで\nおきていることを　かんじとる。',
  },
  '0825': {
    name: 'レドームシ',
    species: 'レドームポケモン',
    description: 'からの　なかで　せいちょうちゅう。\nサイコパワーで　そとの　ようすを\nうかがい　しんかに　そなえている。',
  },
  '0826': {
    name: 'イオルブ',
    species: 'ななほしポケモン',
    description: 'サイコパワーを　はなち　しゅういを\nしらべている。　かんそくはんいは\nしゅうい　１０キロにも　たっするぞ。',
  },
  '0827': {
    name: 'クスネ',
    species: 'きつねポケモン',
    description: 'ようじん　ぶかく　ずるがしこい。\nエサを　ぬすむと　しっぽで\nあしあとを　けしながら　にげるのだ。',
  },
  '0828': {
    name: 'フォクスライ',
    species: 'きつねポケモン',
    description: 'みがるな　からだと　するどい　ツメで\nエサや　タマゴを　ぬすんで　まわる。\nパルスワンが　てんてき。',
  },
  '0829': {
    name: 'ヒメンカ',
    species: 'はなかざりポケモン',
    description: 'そよかぜで　くるくる　まわりながら\nたのしそうに　うたう　あいらしさに\nみせられ　そだてる　ひとが　おおい。',
  },
  '0830': {
    name: 'ワタシラガ',
    species: 'わたかざりポケモン',
    description: 'あたまの　わたげで　つくった　いとは\nこうたくがあり　とても　うつくしい。\nガラルちほうの　めいさんひん。',
  },
  '0831': {
    name: 'ウールー',
    species: 'ひつじポケモン',
    description: 'けが　のびすぎると　うごけない。\nウールーの　たいもうで　おられた\nぬのは　おどろくほど　じょうぶ。',
  },
  '0832': {
    name: 'バイウールー',
    species: 'ひつじポケモン',
    description: 'りっぱに　のびた　ツノは　いせいに\nアピールするために　はえている。\nぶきとして　つかうことはない。',
  },
  '0833': {
    name: 'カムカメ',
    species: 'くいつきポケモン',
    description: 'あたまの　ツノは　いわの　かたさ。\nツノで　たたかい　ひるんだ　すきに\nパクリと　かみつき　はなさない。',
  },
  '0834': {
    name: 'カジリガメ',
    species: 'かみつきポケモン',
    description: 'くびが　のびちぢみする。　はなれた\nところから　くびを　いっきに　のばし\nするどい　キバで　てきを　しとめる。',
  },
  '0835': {
    name: 'ワンパチ',
    species: 'こいぬポケモン',
    description: 'おやつに　つられて　ひとの　しごとを\nてつだう　くいしんぼう。　パチパチと\nでんきを　まとって　ひたはしる。',
  },
  '0836': {
    name: 'パルスワン',
    species: 'いぬポケモン',
    description: 'でんきの　ちからで　きゃくりょくを\nぞうきょう。　トップスピードは\nじそく　９０キロを　かるく　こえる。',
  },
  '0837': {
    name: 'タンドン',
    species: 'せきたんポケモン',
    description: 'いわだらけの　あくろを　ものともせず\nいちりんしゃのように　はしりまわる。\nせきたんを　もやして　いきている。',
  },
  '0838': {
    name: 'トロッゴン',
    species: 'せきたんポケモン',
    description: 'あしを　こうそくで　かいてんさせて\nじそく３０キロで　はしる。　せっし\n１０００どの　ほのおを　ふきだす。',
  },
  '0839': {
    name: 'セキタンザン',
    species: 'せきたんポケモン',
    description: 'たたかいになると　せきたんの　やまが\nまっかに　もえあがり　ひのこを\nまきちらして　しゅういを　こがす。',
  },
  '0840': {
    name: 'カジッチュ',
    species: 'りんごぐらしポケモン',
    description: 'うまれると　りんごに　もぐりこむ。\nなかみを　たべながら　せいちょうし\nりんごの　あじが　しんかを　きめる。',
  },
  '0841': {
    name: 'アップリュー',
    species: 'りんごはねポケモン',
    description: 'りんごの　かわの　つばさで　とんで\nきょうさんせいの　だえきを　とばす。\nりんごの　かたちに　へんけいする。',
  },
  '0842': {
    name: 'タルップル',
    species: 'りんごじるポケモン',
    description: 'あまい　みつで　からだが　おおわれ\nせなかの　かわは　とくに　あまく\nむかしは　こどもの　おやつだった。',
  },
  '0843': {
    name: 'スナヘビ',
    species: 'すなへびポケモン',
    description: 'はなの　あなから　すなを　ふんしゃ。\nてきの　めを　くらました　すきに\nちちゅうに　もぐって　みを　かくす。',
  },
  '0844': {
    name: 'サダイジャ',
    species: 'すなへびポケモン',
    description: 'どくとくの　とぐろの　まきかたは\nすなぶくろの　すなを　より　こうりつ\nよく　ふんしゃ　するため　なのだ。',
  },
  '0845': {
    name: 'ウッウ',
    species: 'うのみポケモン',
    description: 'くいしんぼうで　エサの　サシカマスを\nまるのみするが　たまに　まちがえて\nほかの　ポケモンに　くらいつく。',
  },
  '0846': {
    name: 'サシカマス',
    species: 'とつげきポケモン',
    description: 'はらいっぱいで　きょくたんに\nうごきが　にぶった　ところを\nウッウに　まるのみに　される。',
  },
  '0847': {
    name: 'カマスジョー',
    species: 'くしざしポケモン',
    description: 'おびれを　かいてんさせ　いっきに\nとつげき。　１００ノットを　こえる\nそくどで　えものを　つらぬくぞ。',
  },
  '0848': {
    name: 'エレズン',
    species: 'あかごポケモン',
    description: 'どくそを　かがくへんか　させて\nでんきを　だす。　でんりょくは\nよわいが　ビリビリと　しびれる。',
  },
  '0849': {
    name: 'ストリンダー',
    species: 'パンクポケモン',
    description: 'ケンカごしで　きが　みじかい。\nよどんだ　みずを　ガブのみして\nすいちゅうの　どくそを　とりこむ。',
  },
  '0850': {
    name: 'ヤクデ',
    species: 'はつねつポケモン',
    description: 'はつねつした　からだで　えものを\nしめあげる。　こんがり　やけたら\nむしゃむしゃ　いただくのだ。',
  },
  '0851': {
    name: 'マルヤクデ',
    species: 'はつねつポケモン',
    description: 'こうげきてきな　せいしつ。\nやけた　からだも　きけんだが\nおおきな　キバも　するどいぞ。',
  },
  '0852': {
    name: 'タタッコ',
    species: 'だだっこポケモン',
    description: '３さいじ　くらいの　かしこさ。\nしょくしゅは　よくちぎれるが\nさいせいするので　きにしない。',
  },
  '0853': {
    name: 'オトスパス',
    species: 'じゅうじゅつポケモン',
    description: 'おのれのうでを　ためすべく　りくに\nあがり　たいせんあいてを　さがす。\nたたかいおえると　うみに　かえる。',
  },
  '0854': {
    name: 'ヤバチャ',
    species: 'こうちゃポケモン',
    description: 'すみかに　している　ティーカップは\nゆうめいな　アンティークの　しょっき。\nおおくの　がんさくが　でまわっている。',
  },
  '0855': {
    name: 'ポットデス',
    species: 'こうちゃポケモン',
    description: 'のこされた　こうちゃを　みかけると\nじぶんの　からだを　そそぎこむ。\nその　こうちゃは　ポットデスになる。',
  },
  '0856': {
    name: 'ミブリム',
    species: 'おだやかポケモン',
    description: 'ひとけの　ない　ばしょが　すき。\nつよい　かんじょうを　かんじとると\nいちもくさんに　にげだしてしまう。',
  },
  '0857': {
    name: 'テブリム',
    species: 'せいしゅくポケモン',
    description: 'あたまのフサで　あいてを　なぐり\nだまらせる。　プロボクサーさえ\nいっぱつ　ＫＯの　はかいりょく。',
  },
  '0858': {
    name: 'ブリムオン',
    species: 'せいじゃくポケモン',
    description: 'べつめいは　もりの　まじょ。\nさわぎたてると　しょくしゅのツメで\nひきさかれるかも　しれないぞ。',
  },
  '0859': {
    name: 'ベロバー',
    species: 'いじわるポケモン',
    description: 'みんかに　しのびこみ　ぬすみを\nはたらき　さらに　くやしがる　ひとの\nマイナスエネルギーも　いただくのだ。',
  },
  '0860': {
    name: 'ギモー',
    species: 'しょうわるポケモン',
    description: 'わるぢえを　つかって　よるの　もりに\nさそいこもうとする。　のうさくもつを\nそだてる　ちからを　もつらしい。',
  },
  '0861': {
    name: 'オーロンゲ',
    species: 'ビルドアップポケモン',
    description: 'かみのけは　きんにくせんいの　ように\nはたらき　ほどけると　しょくしゅの\nうごきで　あいてを　からめとる。',
  },
  '0862': {
    name: 'タチフサグマ',
    species: 'ていしポケモン',
    description: 'ケンカを　くりかえし　しんか。\nうでをクロスし　さけぶ　おたけびは\nどんな　あいても　ひるませるぞ。',
  },
  '0863': {
    name: 'ニャイキング',
    species: 'バイキングポケモン',
    description: 'たたかいに　あけくれて　しんかした\nけっか　のばすと　たんけんに　かわる\nぶっそうな　ツメを　てにいれた。',
  },
  '0864': {
    name: 'サニゴーン',
    species: 'さんごポケモン',
    description: 'たましいを　おおう　れいたいの\nからだには　ちゅうい。　ふれると\nいしのように　うごけなく　なるぞ。',
  },
  '0865': {
    name: 'ネギガナイト',
    species: 'かるがもポケモン',
    description: 'かたいネギの　はで　こうげきを\nいなし　するどい　クキで　はんげき。\nネギは　ぶぐで　あり　しょくざい。',
  },
  '0866': {
    name: 'バリコオル',
    species: 'コメディアンポケモン',
    description: 'ユーモラスな　うごきで　みんなの\nにんきもの。　おなかの　もようから\nサイコパワーを　ほうしゅつする。',
  },
  '0867': {
    name: 'デスバーン',
    species: 'おんねんポケモン',
    description: 'かげの　ような　からだに　ふれては\nいけない。　えに　きざまれた\nおそろしい　きおくを　みせられるぞ。',
  },
  '0868': {
    name: 'マホミル',
    species: 'クリームポケモン',
    description: 'マホミルが　すがたを　みせた\nパティスリーは　だいはんじょうが\nやくそく　されると　いわれている。',
  },
  '0869': {
    name: 'マホイップ',
    species: 'クリームポケモン',
    description: 'てから　うみだす　クリームは\nマホイップが　しあわせなとき\nあまみと　コクが　ふかまる。',
  },
  '0870': {
    name: 'タイレーツ',
    species: 'じんけいポケモン',
    description: '６ぴきで　１ぴきの　ポケモン。\nたいれつを　くみかえながら\nチームワークで　たたかうのだ。',
  },
  '0871': {
    name: 'バチンウニ',
    species: 'うにポケモン',
    description: 'トゲの　１ぽん　１ぽんに　でんきを\nたくわえる。　おれた　トゲでも\n３じかんは　ほうでんを　つづけるぞ。',
  },
  '0872': {
    name: 'ユキハミ',
    species: 'いもむしポケモン',
    description: 'じめんに　つもった　ゆきを　たべる。\nたくさん　たべれば　たべるほど\nせなかの　トゲは　りっぱに　そだつ。',
  },
  '0873': {
    name: 'モスノウ',
    species: 'こおりがポケモン',
    description: 'のやまを　あらすものには　ようしゃ\nしない。　つめたいはねで　とびまわり\nふぶきを　おこして　こらしめる。',
  },
  '0874': {
    name: 'イシヘンジン',
    species: 'きょせきポケモン',
    description: '１ねんに　いちど　きまった　にちじに\nどこから　ともなく　あつまり　わに\nなって　ならぶ　しゅうせいが　ある。',
  },
  '0875': {
    name: 'コオリッポ',
    species: 'ペンギンポケモン',
    description: 'あつさに　よわい　かおを　いつも\nこおりで　ひやしている。　あたまの\nけを　うみに　たらして　エサをつる。',
  },
  '0876': {
    name: 'イエッサン',
    species: 'かんじょうポケモン',
    description: 'ツノで　ちかくの　いきものの\nきもちを　かんじとる。　ポジティブな\nかんじょうが　ちからの　みなもと。',
  },
  '0877': {
    name: 'モルペコ',
    species: 'にめんポケモン',
    description: 'どんなに　たべても　すぐに　おなかが\nすく。　でんきで　ローストした\nタネを　たいせつに　もちあるく。',
  },
  '0878': {
    name: 'ゾウドウ',
    species: 'どうぞうポケモン',
    description: 'ちからしごとなら　おまかせ。\nどうの　からだは　あめで　さび\nあざやかな　みどりに　かわる。',
  },
  '0879': {
    name: 'ダイオウドウ',
    species: 'どうぞうポケモン',
    description: 'むれを　つくって　くらしている。\nはなの　あくりょくは　おおいわも\nこなごなに　くだくほど　つよい。',
  },
  '0880': {
    name: 'パッチラゴン',
    species: 'かせきポケモン',
    description: 'しっぽの　たくましい　きんにくで\nはつでんする。　かはんしんに　くらべ\nじょうはんしんが　ちいさすぎる。',
  },
  '0881': {
    name: 'パッチルドン',
    species: 'かせきポケモン',
    description: 'こだいの　うみべで　くらし　エサを\nからだの　こおりで　ほぞん　できたが\nうごきが　にぶいため　ぜつめつした。',
  },
  '0882': {
    name: 'ウオノラゴン',
    species: 'かせきポケモン',
    description: 'じそく６０キロを　こえる　じまんの\nきゃくりょくで　はしれるが\nすいちゅうでしか　こきゅうできない。',
  },
  '0883': {
    name: 'ウオチルドン',
    species: 'かせきポケモン',
    description: 'どんな　こうげきにも　きずつかない\nつらのかわを　もつが　こきゅうが\nふじゆうだったため　ぜつめつした。',
  },
  '0884': {
    name: 'ジュラルドン',
    species: 'ごうきんポケモン',
    description: 'とくしゅな　きんぞくの　からだは\nかるく　みのこなしは　ばつぐん。\nあめが　にがてで　どうくつに　すむ。',
  },
  '0885': {
    name: 'ドラメシヤ',
    species: 'うらめしポケモン',
    description: '１ぴきでは　こどもにも　まけるくらい\nひりきだが　なかまの　きょうりょくで\nきたえられ　しんかして　つよくなる。',
  },
  '0886': {
    name: 'ドロンチ',
    species: 'せわやくポケモン',
    description: 'せわをする　ドラメシヤを　あたまに\nのせていないと　おちつかないので\nほかの　ポケモンを　のせようとする。',
  },
  '0887': {
    name: 'ドラパルト',
    species: 'ステルスポケモン',
    description: 'ツノに　はいった　ドラメシヤは\nマッハの　スピードで　とばされるのを\nこころまちに　しているらしい。',
  },
  '0888': {
    name: 'ザシアン',
    species: 'つわものポケモン',
    description: 'ながい　ねむりに　ついていた\nザマゼンタの　あね　とも\nライバルとも　いわれる　ポケモン。',
  },
  '0889': {
    name: 'ザマゼンタ',
    species: 'つわものポケモン',
    description: 'せきぞうの　ような　すがたで\nわすれさられるほどの　あいだ\nねむりに　ついていた　ポケモン。',
  },
  '0890': {
    name: 'ムゲンダイナ',
    species: 'キョダイポケモン',
    description: '２まんねんまえに　おちた　いんせきの\nなかに　いた。　ダイマックスの\nなぞに　かんけいしている　らしい。',
  },
  '0891': {
    name: 'ダクマ',
    species: 'けんぽうポケモン',
    description: 'あたまの　しろく　ながい　たいもうを\nひっぱると　きあいが　たかまり\nたんでんから　パワーが　わきあがる。',
  },
  '0892': {
    name: 'ウーラオス',
    species: 'けんぽうポケモン',
    description: 'とおい　ちほうの　さんがくちたいで\nくらす。　だんがいぜっぺきを　はしり\nあしこしを　きたえ　わざを　みがく。',
  },
  '0893': {
    name: 'ザルード',
    species: 'わるざるポケモン',
    description: 'からだに　はえる　ツルは　ちぎれると\nつちの　えいようぶんとなって　もりの\nしょくぶつたちを　そだてるのだ。',
  },
  '0894': {
    name: 'レジエレキ',
    species: 'エレクトロンポケモン',
    description: 'ぜんしんが　でんきエネルギーを\nつくる　きかん。　ガラルぜんどの\nでんきを　つくりだすことができる。',
  },
  '0895': {
    name: 'レジドラゴ',
    species: 'りゅうぎょくポケモン',
    description: 'ぜんしんが　ドラゴンエネルギーの\nけっしょう。　すべての　ドラゴン\nポケモンの　ちからを　もつらしい。',
  },
  '0896': {
    name: 'ブリザポス',
    species: 'あばれうまポケモン',
    description: 'すさまじい　かいりきの　もちぬし。\nかおを　おおう　こおりの　マスクは\nダイヤモンドの　１００ばい　かたい。',
  },
  '0897': {
    name: 'レイスポス',
    species: 'しゅんばポケモン',
    description: 'やみよを　かけぬけ　ねているものの\nせいめいエネルギーを　すいとる。\nこどくと　せいじゃくを　このむ。',
  },
  '0898': {
    name: 'バドレックス',
    species: 'キングポケモン',
    description: 'おおむかしの　ガラルを　すべていた\nでんせつの　おう。　こころを　いやし\nくさきを　めぶかせる　ちからがある。',
  },
  '0899': {
    name: 'アヤシシ',
    species: 'おおツノポケモン',
    description: 'The black orbs shine with an uncanny light when the Pokémon is\nerecting invisible barriers. The fur shed from its beard retains\nheat well and is a highly useful material for winter clothing.',
  },
  '0900': {
    name: 'バサギリ',
    species: 'まさかりポケモン',
    description: 'A violent creature that fells towering trees with its crude axes\nand shields itself with hard stone. If one should chance upon\nthis Pokémon in the wilds, one\'s only recourse is to flee.',
  },
  '0901': {
    name: 'ガチグマ',
    species: 'でいたんポケモン',
    description: 'I believe it was Hisui\'s swampy terrain that gave Ursaluna its\nburly physique and newfound capacity to manipulate peat\nat will.',
  },
  '0902': {
    name: 'イダイトウ',
    species: 'おおうおポケモン',
    description: 'Clads itself in the souls of comrades that perished before\nfulfilling their goals of journeying upstream. No other species\nthroughout all Hisui\'s rivers is Basculegion\'s equal.',
  },
  '0903': {
    name: 'オオニューラ',
    species: 'クライミングポケモン',
    description: 'Because of Sneasler\'s virulent poison and daunting physical\nprowess, no other species could hope to best it on the frozen\nhighlands. Preferring solitude, this species does not form packs.',
  },
  '0904': {
    name: 'ハリーマン',
    species: 'けんざんポケモン',
    description: 'Its lancelike spikes and savage temperament have earned it the\nnickname ”sea fiend.” It slurps up poison to nourish itself.',
  },
  '0905': {
    name: 'ラブトロス',
    species: 'あいぞうポケモン',
    description: 'When it flies to this land from across the sea, the bitter winter\ncomes to an end. According to legend, this Pokémon\'s love\ngives rise to the budding of fresh life across Hisui.',
  },
  '0906': {
    name: 'ニャオハ',
    species: 'くさねこポケモン',
    description: 'Its fluffy fur is similar in composition to plants. This Pokémon frequently washes its face to keep it from drying out.',
  },
  '0907': {
    name: 'ニャローテ',
    species: 'くさねこポケモン',
    description: 'Floragato deftly wields the vine hidden beneath its long fur, slamming the hard flower bud against its opponents.',
  },
  '0908': {
    name: 'マスカーニャ',
    species: 'マジシャンポケモン',
    description: 'This Pokémon uses the reflective fur lining its cape to camouflage the stem of its flower, creating the illusion that the flower is floating.',
  },
  '0909': {
    name: 'ホゲータ',
    species: 'ほのおワニポケモン',
    description: 'It lies on warm rocks and uses the heat absorbed by its square-shaped scales to create fire energy.',
  },
  '0910': {
    name: 'アチゲータ',
    species: 'ほのおワニポケモン',
    description: 'The combination of Crocalor’s fire energy and overflowing vitality has caused an egg-shaped fireball to appear on the Pokémon’s head.',
  },
  '0911': {
    name: 'ラウドボーン',
    species: 'シンガーポケモン',
    description: 'The fiery bird changes shape when Skeledirge sings. Rumor has it that the bird was born when the fireball on Skeledirge’s head gained a soul.',
  },
  '0912': {
    name: 'クワッス',
    species: 'こがもポケモン',
    description: 'This Pokémon migrated to Paldea from distant lands long ago. The gel secreted by its feathers repels water and grime.',
  },
  '0913': {
    name: 'ウェルカモ',
    species: 'レッスンポケモン',
    description: 'These Pokémon constantly run through shallow waters to train their legs, then compete with each other to see which of them kicks most gracefully.',
  },
  '0914': {
    name: 'ウェーニバル',
    species: 'ダンサーポケモン',
    description: 'A single kick from a Quaquaval can send a truck rolling. This Pokémon uses its powerful legs to perform striking dances from far-off lands.',
  },
  '0915': {
    name: 'グルトン',
    species: 'ぶたポケモン',
    description: 'It searches for food all day. It possesses a keen sense of smell but doesn’t use it for anything other than foraging.',
  },
  '0916': {
    name: 'パフュートン',
    species: 'ぶたポケモン',
    description: 'Oinkologne is proud of its fine, glossy skin. It emits a concentrated scent from the tip of its tail.',
  },
  '0917': {
    name: 'タマンチュラ',
    species: 'いとだまポケモン',
    description: 'The ball of threads wrapped around its body is elastic enough to deflect the scythes of Scyther, this Pokémon’s natural enemy.',
  },
  '0918': {
    name: 'ワナイダー',
    species: 'トラップポケモン',
    description: 'It clings to branches and ceilings using its threads and moves without a sound. It takes out its prey before the prey even notices it.',
  },
  '0919': {
    name: 'マメバッタ',
    species: 'バッタポケモン',
    description: 'It has its third set of legs folded up. When it’s in a tough spot, this Pokémon jumps over 30 feet using the strength of its legs.',
  },
  '0920': {
    name: 'エクスレッグ',
    species: 'バッタポケモン',
    description: 'When it decides to fight all out, it stands on its previously folded legs to enter Showdown Mode. It neutralizes its enemies in short order.',
  },
  '0921': {
    name: 'パモ',
    species: 'ねずみポケモン',
    description: 'It has underdeveloped electric sacs on its cheeks. These sacs can produce electricity only if Pawmi rubs them furiously with the pads on its forepaws.',
  },
  '0922': {
    name: 'パモット',
    species: 'ねずみポケモン',
    description: 'When its group is attacked, Pawmo is the first to leap into battle, defeating enemies with a fighting technique that utilizes electric shocks.',
  },
  '0923': {
    name: 'パーモット',
    species: 'てあてポケモン',
    description: 'This Pokémon normally is slow to react, but once it enters battle, it will strike down its enemies with lightning-fast movements.',
  },
  '0924': {
    name: 'ワッカネズミ',
    species: 'カップルポケモン',
    description: 'Exhibiting great teamwork, they use their incisors to cut pieces out of any material that might be useful for a nest, then make off with them.',
  },
  '0925': {
    name: 'イッカネズミ',
    species: 'ファミリーポケモン',
    description: 'The two little ones just appeared one day. The group might be a family of related Pokémon, but nobody knows for sure.',
  },
  '0926': {
    name: 'パピモッチ',
    species: 'こいぬポケモン',
    description: 'This Pokémon is smooth and moist to the touch. Yeast in Fidough’s breath induces fermentation in the Pokémon’s vicinity.',
  },
  '0927': {
    name: 'バウッツェル',
    species: 'いぬポケモン',
    description: 'The pleasant aroma that emanates from this Pokémon’s body helps wheat grow, so Dachsbun has been treasured by farming villages.',
  },
  '0928': {
    name: 'ミニーブ',
    species: 'オリーブポケモン',
    description: 'It protects itself from enemies by emitting oil from the fruit on its head. This oil is bitter and astringent enough to make someone flinch.',
  },
  '0929': {
    name: 'オリーニョ',
    species: 'オリーブポケモン',
    description: 'Dolliv shares its tasty, fresh-scented oil with others. This species has coexisted with humans since times long gone.',
  },
  '0930': {
    name: 'オリーヴァ',
    species: 'オリーブポケモン',
    description: 'This calm Pokémon is very compassionate. It will share its delicious, nutrient-rich oil with weakened Pokémon.',
  },
  '0931': {
    name: 'イキリンコ',
    species: 'インコポケモン',
    description: 'These Pokémon prefer to live in cities. They form flocks based on the color of their feathers, and they fight over territory.',
  },
  '0932': {
    name: 'コジオ',
    species: 'がんえんポケモン',
    description: 'It was born in a layer of rock salt deep under the earth. This species was particularly treasured in the old days, as they would share precious salt.',
  },
  '0933': {
    name: 'ジオヅム',
    species: 'がんえんポケモン',
    description: 'This Pokémon dry cures its prey by spraying salt over them. The curing process steals away the water in the prey’s body.',
  },
  '0934': {
    name: 'キョジオーン',
    species: 'がんえんポケモン',
    description: 'Garganacl will rub its fingertips together and sprinkle injured Pokémon with salt. Even severe wounds will promptly heal afterward.',
  },
  '0935': {
    name: 'カルボウ',
    species: 'ひのこポケモン',
    description: 'Burnt charcoal came to life and became a Pokémon. Possessing a fiery fighting spirit, Charcadet will battle even tough opponents.',
  },
  '0936': {
    name: 'グレンアルマ',
    species: 'ひのせんしポケモン',
    description: 'Armarouge evolved through the use of a set of armor that belonged to a distinguished warrior. This Pokémon is incredibly loyal.',
  },
  '0937': {
    name: 'ソウブレイズ',
    species: 'ひのけんしポケモン',
    description: 'The fiery blades on its arms burn fiercely with the lingering resentment of a sword wielder who fell before accomplishing their goal.',
  },
  '0938': {
    name: 'ズピカ',
    species: 'でんきおたまポケモン',
    description: 'Tadbulb shakes its tail to generate electricity. If it senses danger, it will make its head blink on and off to alert its allies.',
  },
  '0939': {
    name: 'ハラバリー',
    species: 'でんきがえるポケモン',
    description: 'When this Pokémon expands and contracts its wobbly body, the belly-button dynamo in its stomach produces a huge amount of electricity.',
  },
  '0940': {
    name: 'カイデン',
    species: 'うみつばめポケモン',
    description: 'When its wings catch the wind, the bones within produce electricity. This Pokémon dives into the ocean, catching prey by electrocuting them.',
  },
  '0941': {
    name: 'タイカイデン',
    species: 'ぐんかんどりポケモン',
    description: 'Kilowattrel inflates its throat sac to amplify its electricity. By riding the wind, this Pokémon can fly over 430 miles in a day.',
  },
  '0942': {
    name: 'オラチフ',
    species: 'わかぞうポケモン',
    description: 'It always scowls in an attempt to make opponents take it seriously, but even crying children will burst into laughter when they see Maschiff’s face.',
  },
  '0943': {
    name: 'マフィティフ',
    species: 'おやぶんポケモン',
    description: 'This Pokémon can store energy in its large dewlap. Mabosstiff unleashes this energy all at once to blow away enemies.',
  },
  '0944': {
    name: 'シルシュルー',
    species: 'どくねずみポケモン',
    description: 'Though usually a mellow Pokémon, it will sink its sharp, poison-soaked front teeth into any that anger it, causing paralysis in the object of its ire.',
  },
  '0945': {
    name: 'タギングル',
    species: 'どくざるポケモン',
    description: 'The color of the poisonous saliva depends on what the Pokémon eats. Grafaiai covers its fingers in its saliva and draws patterns on trees in forests.',
  },
  '0946': {
    name: 'アノクサ',
    species: 'ころがりぐさポケモン',
    description: 'A soul unable to move on to the afterlife was blown around by the wind until it got tangled up with dried grass and became a Pokémon.',
  },
  '0947': {
    name: 'アノホラグサ',
    species: 'ころがりぐさポケモン',
    description: 'It will open the branches of its head to envelop its prey. Once it absorbs all the life energy it needs, it expels the prey and discards it.',
  },
  '0948': {
    name: 'ノノクラゲ',
    species: 'きくらげポケモン',
    description: 'Toedscool lives in muggy forests. The flaps that fall from its body are chewy and very delicious.',
  },
  '0949': {
    name: 'リククラゲ',
    species: 'きくらげポケモン',
    description: 'These Pokémon gather into groups and form colonies deep within forests. They absolutely hate it when strangers approach.',
  },
  '0950': {
    name: 'ガケガニ',
    species: 'まちぶせポケモン',
    description: 'Klawf hangs upside-down from cliffs, waiting for prey. But Klawf can’t remain in this position for long because its blood rushes to its head.',
  },
  '0951': {
    name: 'カプサイジ',
    species: 'ハバネロポケモン',
    description: 'The more sunlight this Pokémon bathes in, the more spicy chemicals are produced by its body, and thus the spicier its moves become.',
  },
  '0952': {
    name: 'スコヴィラン',
    species: 'ハバネロポケモン',
    description: 'The red head converts spicy chemicals into fire energy and blasts the surrounding area with a super spicy stream of flame.',
  },
  '0953': {
    name: 'シガロコ',
    species: 'ころがしポケモン',
    description: 'This Pokémon creates a mud ball by mixing sand and dirt with psychic energy. It treasures its mud ball more than its own life.',
  },
  '0954': {
    name: 'ベラカス',
    species: 'ころがしポケモン',
    description: 'The body that supports the ball barely moves. Therefore, it is thought that the true body of this Pokémon is actually inside the ball.',
  },
  '0955': {
    name: 'ヒラヒナ',
    species: 'フリルポケモン',
    description: 'Flittle’s toes levitate about half an inch above the ground because of the psychic power emitted from the frills on the Pokémon’s belly.',
  },
  '0956': {
    name: 'クエスパトラ',
    species: 'ダチョウポケモン',
    description: 'It immobilizes opponents by bathing them in psychic power from its large eyes. Despite its appearance, it has a vicious temperament.',
  },
  '0957': {
    name: 'カヌチャン',
    species: 'かなうちポケモン',
    description: 'It swings its handmade hammer around to protect itself, but the hammer is often stolen by Pokémon that eat metal.',
  },
  '0958': {
    name: 'ナカヌチャン',
    species: 'ハンマーポケモン',
    description: 'This Pokémon will attack groups of Pawniard and Bisharp, gathering metal from them in order to create a large and sturdy hammer.',
  },
  '0959': {
    name: 'デカヌチャン',
    species: 'ハンマーポケモン',
    description: 'This intelligent Pokémon has a very daring disposition. It knocks rocks into the sky with its hammer, aiming for flying Corviknight.',
  },
  '0960': {
    name: 'ウミディグダ',
    species: 'あなごポケモン',
    description: 'This Pokémon can pick up the scent of a Veluza just over 65 feet away and will hide itself in the sand.',
  },
  '0961': {
    name: 'ウミトリオ',
    species: 'あなごポケモン',
    description: 'It has a vicious temperament, contrary to what its appearance may suggest. It wraps its long bodies around prey, then drags the prey into its den.',
  },
  '0962': {
    name: 'オトシドリ',
    species: 'おとしものポケモン',
    description: 'It gathers things up in an apron made from shed feathers added to the Pokémon’s chest feathers, then drops those things from high places for fun.',
  },
  '0963': {
    name: 'ナミイルカ',
    species: 'イルカポケモン',
    description: 'It likes playing with others of its kind using the water ring on its tail. It uses ultrasonic waves to sense the emotions of other living creatures.',
  },
  '0964': {
    name: 'イルカマン',
    species: 'イルカポケモン',
    description: 'This Pokémon changes its appearance if it hears its allies calling for help. Palafin will never show anybody its moment of transformation.',
  },
  '0965': {
    name: 'ブロロン',
    species: 'たんきとうポケモン',
    description: 'It is said that this Pokémon was born when an unknown poison Pokémon entered and inspirited an engine left at a scrap-processing factory.',
  },
  '0966': {
    name: 'ブロロローム',
    species: 'たきとうポケモン',
    description: 'It creates a gas out of poison and minerals from rocks. It then detonates the gas in its cylinders—now numbering eight—to generate energy.',
  },
  '0967': {
    name: 'モトトカゲ',
    species: 'ライドポケモン',
    description: 'Apparently Cyclizar has been allowing people to ride on its back since ancient times. Depictions of this have been found in 10,000-year-old murals.',
  },
  '0968': {
    name: 'ミミズズ',
    species: 'ミミズポケモン',
    description: 'When attacked, this Pokémon will wield the tendrils on its body like fists and pelt the opponent with a storm of punches.',
  },
  '0969': {
    name: 'キラーメ',
    species: 'こうせきポケモン',
    description: 'It absorbs nutrients from cave walls. The petals it wears are made of crystallized poison.',
  },
  '0970': {
    name: 'キラフロル',
    species: 'こうせきポケモン',
    description: 'When this Pokémon detects danger, it will open up its crystalline petals and fire beams from its conical body.',
  },
  '0971': {
    name: 'ボチ',
    species: 'おばけいぬポケモン',
    description: 'It is said that a dog Pokémon that died in the wild without ever interacting with a human was reborn as this Pokémon.',
  },
  '0972': {
    name: 'ハカドッグ',
    species: 'おばけいぬポケモン',
    description: 'Houndstone spends most of its time sleeping in graveyards. Among all the dog Pokémon, this one is most loyal to its master.',
  },
  '0973': {
    name: 'カラミンゴ',
    species: 'シンクロポケモン',
    description: 'This Pokémon apparently ties the base of its neck into a knot so that energy stored in its belly does not escape from its beak.',
  },
  '0974': {
    name: 'アルクジラ',
    species: 'りくくじらポケモン',
    description: 'This species left the ocean and began living on land a very long time ago. It seems to be closely related to Wailmer.',
  },
  '0975': {
    name: 'ハルクジラ',
    species: 'りくくじらポケモン',
    description: 'This Pokémon wanders around snowy, icy areas. It protects its body with powerful muscles and a thick layer of fat under its skin.',
  },
  '0976': {
    name: 'ミガルーサ',
    species: 'きりはなしポケモン',
    description: 'When Veluza discards unnecessary flesh, its mind becomes honed and its psychic power increases. The spare flesh has a mild but delicious flavor.',
  },
  '0977': {
    name: 'ヘイラッシャ',
    species: 'おおなまずポケモン',
    description: 'This Pokémon is a glutton, but it’s bad at getting food. It teams up with a Tatsugiri to catch prey.',
  },
  '0978': {
    name: 'シャリタツ',
    species: 'ぎたいポケモン',
    description: 'This is a small dragon Pokémon. It lives inside the mouth of Dondozo to protect itself from enemies on the outside.',
  },
  '0979': {
    name: 'コノヨザル',
    species: 'ふんどざるポケモン',
    description: 'When its anger rose beyond a critical point, this Pokémon gained power that is unfettered by the limits of its physical body.',
  },
  '0980': {
    name: 'ドオー',
    species: 'とげうおポケモン',
    description: 'When attacked, this Pokémon will retaliate by sticking thick spines out from its body. It’s a risky move that puts everything on the line.',
  },
  '0981': {
    name: 'リキキリン',
    species: 'くびながポケモン',
    description: 'Now that the brain waves from the head and tail are synced up, the psychic power of this Pokémon is 10 times stronger than Girafarig’s.',
  },
  '0982': {
    name: 'ノココッチ',
    species: 'つちへびポケモン',
    description: 'This Pokémon uses its hard tail to make its nest by boring holes into bedrock deep underground. The nest can reach lengths of over six miles.',
  },
  '0983': {
    name: 'ドドゲザン',
    species: 'だいとうポケモン',
    description: 'Only a Bisharp that stands above all others in its vast army can evolve into Kingambit.',
  },
  '0984': {
    name: 'イダイナキバ',
    species: 'パラドックスポケモン',
    description: 'Sightings of this Pokémon have occurred in recent years. The name Great Tusk was taken from a creature listed in a certain book.',
  },
  '0985': {
    name: 'サケブシッポ',
    species: 'パラドックスポケモン',
    description: 'There has been only one reported sighting of this Pokémon. It resembles a mysterious creature depicted in an old expedition journal.',
  },
  '0986': {
    name: 'アラブルタケ',
    species: 'パラドックスポケモン',
    description: 'It is possible that the creature listed as Brute Bonnet in a certain book could actually be this Pokémon.',
  },
  '0987': {
    name: 'ハバタクカミ',
    species: 'パラドックスポケモン',
    description: 'This Pokémon has characteristics similar to those of Flutter Mane, a creature mentioned in a certain book.',
  },
  '0988': {
    name: 'チヲハウハネ',
    species: 'パラドックスポケモン',
    description: 'This mysterious Pokémon has some similarities to a creature that an old book introduced as Slither Wing.',
  },
  '0989': {
    name: 'スナノケガワ',
    species: 'パラドックスポケモン',
    description: 'No records exist of this Pokémon being caught. Data is lacking, but the Pokémon’s traits match up with a creature shown in an expedition journal.',
  },
  '0990': {
    name: 'テツノワダチ',
    species: 'パラドックスポケモン',
    description: 'This Pokémon closely resembles a scientific weapon that a paranormal magazine claimed was sent to this planet by aliens.',
  },
  '0991': {
    name: 'テツノツツミ',
    species: 'パラドックスポケモン',
    description: 'Its shape is similar to a robot featured in a paranormal magazine article. The robot was said to have been created by an ancient civilization.',
  },
  '0992': {
    name: 'テツノカイナ',
    species: 'パラドックスポケモン',
    description: 'It is very similar to a cyborg covered exclusively by a paranormal magazine. The cyborg was said to be the modified form of a certain athlete.',
  },
  '0993': {
    name: 'テツノコウベ',
    species: 'パラドックスポケモン',
    description: 'It resembles a certain Pokémon introduced in a paranormal magazine, described as the offspring of a Hydreigon that fell in love with a robot.',
  },
  '0994': {
    name: 'テツノドクガ',
    species: 'パラドックスポケモン',
    description: 'This Pokémon resembles an unknown object described in a paranormal magazine as a UFO sent to observe humanity.',
  },
  '0995': {
    name: 'テツノイバラ',
    species: 'パラドックスポケモン',
    description: 'It has some similarities to a Pokémon introduced in a dubious magazine as a Tyranitar from one billion years into the future.',
  },
  '0996': {
    name: 'セビエ',
    species: 'こおりビレポケモン',
    description: 'Frigibax absorbs heat through its dorsal fin and converts the heat into ice energy. The higher the temperature, the more energy Frigibax stores.',
  },
  '0997': {
    name: 'セゴール',
    species: 'こおりビレポケモン',
    description: 'Arctibax freezes the air around it, protecting its face with an ice mask and turning its dorsal fin into a blade of ice.',
  },
  '0998': {
    name: 'セグレイブ',
    species: 'ひょうりゅうポケモン',
    description: 'This Pokémon blasts cryogenic air out from its mouth. This air can instantly freeze even liquid-hot lava.',
  },
  '0999': {
    name: 'コレクレー',
    species: 'たからばこポケモン',
    description: 'This Pokémon was born inside a treasure chest about 1,500 years ago. It sucks the life-force out of scoundrels who try to steal the treasure.',
  },
  '1000': {
    name: 'サーフゴー',
    species: 'たからものポケモン',
    description: 'Its body seems to be made up of 1,000 coins. This Pokémon gets along well with others and is quick to make friends with anybody.',
  },
  '1001': {
    name: 'チオンジェン',
    species: 'さいやくポケモン',
    description: 'The grudge of a person punished for writing the king’s evil deeds upon wooden tablets has clad itself in dead leaves to become a Pokémon.',
  },
  '1002': {
    name: 'パオジアン',
    species: 'さいやくポケモン',
    description: 'This Pokémon can control 100 tons of fallen snow. It plays around innocently by leaping in and out of avalanches it has caused.',
  },
  '1003': {
    name: 'ディンルー',
    species: 'さいやくポケモン',
    description: 'The fear poured into an ancient ritual vessel has clad itself in rocks and dirt to become a Pokémon.',
  },
  '1004': {
    name: 'イーユイ',
    species: 'さいやくポケモン',
    description: 'It controls flames burning at over 5,400 degrees Fahrenheit. It casually swims through the sea of lava it creates by melting rock and sand.',
  },
  '1005': {
    name: 'トドロクツキ',
    species: 'パラドックスポケモン',
    description: 'It is possible that this is the creature listed as Roaring Moon in an expedition journal that still holds many mysteries.',
  },
  '1006': {
    name: 'テツノブジン',
    species: 'パラドックスポケモン',
    description: 'It has some similarities to a mad scientist’s invention covered in a paranormal magazine.',
  },
  '1007': {
    name: 'コライドン',
    species: 'パラドックスポケモン',
    description: 'This seems to be the Winged King mentioned in an old expedition journal. It was said to have split the land with its bare fists.',
  },
  '1008': {
    name: 'ミライドン',
    species: 'パラドックスポケモン',
    description: 'Much remains unknown about this creature. It resembles Cyclizar, but it is far more ruthless and powerful.',
  },
  '1009': {
    name: 'ウネルミナモ',
    species: 'パラドックスポケモン',
    description: 'This ferocious creature is shrouded in mystery. It\'s named after an aquatic monster mentioned in an old expedition journal.',
  },
  '1010': {
    name: 'テツノイサハ',
    species: 'パラドックスポケモン',
    description: 'Many of its physical characteristics match those of a Virizion from the future that was covered in a paranormal magazine.',
  },
  '1011': {
    name: 'カミッチュ',
    species: 'Candy Apple Pokémon',
    description: 'Dipplin is two creatures in one Pokémon. Its evolution was triggered by a special apple grown only in one place.',
  },
  '1012': {
    name: 'チャデス',
    species: 'Matcha Pokémon',
    description: 'Supposedly, the regrets of a tea ceremony master who died before perfecting his craft lingered in some matcha and became a Pokémon.',
  },
  '1013': {
    name: 'ヤバソチャ',
    species: 'Matcha Pokémon',
    description: 'It pretends to be tea, trying to fool people into drinking it so it can drain their life-force. Its ruse is generally unsuccessful.',
  },
  '1014': {
    name: 'イイネイヌ',
    species: 'Retainer Pokémon',
    description: 'After all its muscles were stimulated by the toxic chain around its neck, Okidogi transformed and gained a powerful physique.',
  },
  '1015': {
    name: 'マシマシラ',
    species: 'Retainer Pokémon',
    description: 'The chain is made from toxins that enhance capabilities. It stimulated Munkidori\'s brain and caused the Pokémon\'s psychic powers to bloom.',
  },
  '1016': {
    name: 'キチキギス',
    species: 'Retainer Pokémon',
    description: 'Fezandipiti owes its beautiful looks and lovely voice to the toxic stimulants emanating from the chain wrapped around its body.',
  },
  '1017': {
    name: 'オーガポン',
    species: 'Mask Pokémon',
    description: 'This Pokémon\'s type changes based on which mask it\'s wearing. It confounds its enemies with nimble movements and kicks.',
  },
  '1018': {
    name: 'ブリジュラス',
    species: 'ごうきんポケモン',
    description: 'It gathers static electricity from its surroundings. The beams it launches when down on all fours are tremendously powerful.',
  },
  '1019': {
    name: 'カミツオロチ',
    species: 'りんごオロチポケモン',
    description: 'Seven syrpents live inside an apple made of syrup. The syrpent in the center is the commander.',
  },
  '1020': {
    name: 'ウガツホムラ',
    species: 'パラドックスポケモン',
    description: 'There are scant few reports of this creature being sighted. One short video shows it rampaging and spouting pillars of flame.',
  },
  '1021': {
    name: 'タケルライコ',
    species: 'パラドックスポケモン',
    description: 'It\'s said to incinerate everything around it with lightning launched from its fur. Very little is known about this creature.',
  },
  '1022': {
    name: 'テツノイワオ',
    species: 'パラドックスポケモン',
    description: 'It resembles a Pokémon described in a dubious magazine as a Terrakion that had been modified by an evil organization.',
  },
  '1023': {
    name: 'テツノカシラ',
    species: 'パラドックスポケモン',
    description: 'It resembles a mysterious object introduced in a paranormal magazine as a cutting-edge weapon shaped like a Cobalion.',
  },
  '1024': {
    name: 'テラパゴス',
    species: 'テラスタルポケモン',
    description: 'Terapagos protects itself using its power to transform energy into hard crystals. This Pokémon is the source of the Terastal phenomenon.',
  },
  '1025': {
    name: 'モモワロウ',
    species: 'しはいポケモン',
    description: 'It feeds others toxic mochi that draw out desires and capabilities. Those who eat the mochi fall under Pecharunt’s control, chained to its will.',
  },
};
