import { TranslationDefault } from '../../interface/locales';

export const npc: TranslationDefault = {
  npc000: '택시 기사',
  npc000_0: '안녕하십니까!\n야생 포켓몬들이 등장하는 사파리존으로 안내 해드립니다.\n',
  npc000_1: '어디로 모실까요?',
  npc000_2: '%(으)로\n이동하시겠습니까?',
  npc000_3: '티켓이 부족하시네요.',
  npc000_4: '다음에 또 오세요.',
  npc001: '티켓 우체부',
  npc001_0: '안녕하십니까!\n무료 사파리 티켓을 나눠드리고 있습니다.\n',
  npc001_1: '현재 수령 가능한 티켓은\n%개 입니다.',
  npc001_2: '현재 수령 가능한 티켓은 없습니다.',
  npc001_3: '수령하시겠습니까?',
  npc002: '상점 주인',
  npc002_0: '어서오세요! 무엇을 도와드릴까요?',
  npc002_1: '% x%개 총 %캔디입니다.\n구매하시겠습니까?',
  npc002_2: '네 여기 있습니다.\n대단히 감사합니다.',
  npc002_3: '사탕이 부족하시네요.',
  npc002_4: '다음에 또 오세요.',
};
